{
  "text": {
    " ": 0,
    "γ": 746,
    "ε": 863,
    "ι": 1096,
    "α": 554,
    " γ": 64,
    "γε": 762,
    "ει": 891,
    "ια": 1105,
    "α ": 555,
    " γε": 67,
    "γει": 763,
    "εια": 895,
    "ια ": 1106,
    " γει": 68,
    "γεια": 764,
    "εια ": 896,
    "κ": 1212,
    "λ": 1290,
    "η": 1005,
    "σ": 1877,
    "π": 1647,
    "έ": 415,
    "ρ": 1749,
    " κ": 136,
    "κα": 1228,
    "αλ": 612,
    "λη": 1318,
    "ησ": 1046,
    "σπ": 1924,
    "πέ": 1656,
    "έρ": 448,
    "ρα": 1769,
    " κα": 141,
    "καλ": 1234,
    "αλη": 615,
    "λησ": 1329,
    "ησπ": 1052,
    "σπέ": 1925,
    "πέρ": 1657,
    "έρα": 449,
    "ρα ": 1770,
    " καλ": 144,
    "καλη": 1235,
    "αλησ": 617,
    "λησπ": 1330,
    "ησπέ": 1053,
    "σπέρ": 1926,
    "πέρα": 1658,
    "έρα ": 450,
    "μ": 1370,
    "ημ": 1016,
    "μέ": 1376,
    "λημ": 1321,
    "ημέ": 1017,
    "μέρ": 1383,
    "αλημ": 616,
    "λημέ": 1322,
    "ημέρ": 1018,
    "μέρα": 1384,
    "χ": 2148,
    "ί": 492,
    "τ": 1963,
    " χ": 279,
    "χα": 2152,
    "αί": 556,
    "ίρ": 531,
    "ρε": 1786,
    "ετ": 959,
    "τε": 2007,
    "ε ": 864,
    " χα": 280,
    "χαί": 2153,
    "αίρ": 559,
    "ίρε": 532,
    "ρετ": 1795,
    "ετε": 965,
    "τε ": 2008,
    " χαί": 281,
    "χαίρ": 2154,
    "αίρε": 560,
    "ίρετ": 533,
    "ρετε": 1796,
    "ετε ": 966,
    "ο": 1521,
    "υ": 2077,
    " σ": 220,
    "σο": 1918,
    "ου": 1610,
    "υ ": 2078,
    " σο": 229,
    "σου": 1922,
    "ου ": 1611,
    " σου": 230,
    "σου ": 1923,
    "ς": 1875,
    "σα": 1885,
    "ας": 673,
    "ς ": 1876,
    " σα": 223,
    "σας": 1887,
    "ας ": 674,
    " σας": 224,
    "σας ": 1888,
    "ν": 1431,
    " ν": 176,
    "να": 1443,
    "αι": 589,
    "ι ": 1097,
    " να": 177,
    "ναι": 1447,
    "αι ": 590,
    " ναι": 179,
    "ναι ": 1448,
    "σί": 1880,
    "ίγ": 496,
    "γο": 789,
    "υρ": 2102,
    " σί": 221,
    "σίγ": 1883,
    "ίγο": 497,
    "γου": 794,
    "ουρ": 1616,
    "υρα": 2103,
    " σίγ": 222,
    "σίγο": 1884,
    "ίγου": 498,
    "γουρ": 795,
    "ουρα": 1617,
    "υρα ": 2104,
    "β": 709,
    "ω": 2194,
    " β": 54,
    "βε": 731,
    "εβ": 882,
    "βα": 717,
    "ίω": 551,
    "ως": 2205,
    " βε": 59,
    "βεβ": 732,
    "εβα": 883,
    "βαί": 718,
    "αίω": 563,
    "ίως": 552,
    "ως ": 2206,
    " βεβ": 60,
    "βεβα": 733,
    "εβαί": 884,
    "βαίω": 719,
    "αίως": 564,
    "ίως ": 553,
    "ώ": 2303,
    " α": 32,
    "ακ": 601,
    "κρ": 1274,
    "ρι": 1802,
    "ιβ": 1121,
    "βώ": 743,
    "ώς": 2315,
    " ακ": 35,
    "ακρ": 608,
    "κρι": 1277,
    "ριβ": 1803,
    "ιβώ": 1124,
    "βώς": 744,
    "ώς ": 2316,
    " ακρ": 36,
    "ακρι": 609,
    "κριβ": 1278,
    "ριβώ": 1804,
    "ιβώς": 1125,
    "βώς ": 745,
    " έ": 13,
    "έτ": 462,
    "τσ": 2052,
    "σι": 1906,
    " έτ": 20,
    "έτσ": 463,
    "τσι": 2053,
    "σι ": 1907,
    " έτσ": 21,
    "έτσι": 464,
    "τσι ": 2054,
    " ε": 88,
    "εί": 868,
    "ίν": 518,
    " εί": 91,
    "είν": 876,
    "ίνα": 519,
    " είν": 93,
    "είνα": 877,
    "ίναι": 520,
    "φ": 2115,
    "ά": 345,
    " φ": 272,
    "φυ": 2139,
    "υσ": 2107,
    "ικ": 1139,
    "κά": 1213,
    "ά ": 346,
    " φυ": 275,
    "φυσ": 2140,
    "υσι": 2110,
    "σικ": 1910,
    "ικά": 1140,
    "κά ": 1214,
    " φυσ": 276,
    "φυσι": 2141,
    "υσικ": 2111,
    "σικά": 1911,
    "ικά ": 1141,
    "ύ": 2271,
    " ι": 131,
    "ισ": 1187,
    "σχ": 1950,
    "χύ": 2184,
    "ύε": 2273,
    " ισ": 134,
    "ισχ": 1191,
    "σχύ": 1951,
    "χύε": 2185,
    "ύει": 2274,
    "ει ": 892,
    " ισχ": 135,
    "ισχύ": 1192,
    "σχύε": 1952,
    "χύει": 2186,
    "ύει ": 2275,
    "σω": 1953,
    "ωσ": 2207,
    "στ": 1932,
    "τά": 1968,
    " σω": 240,
    "σωσ": 1955,
    "ωστ": 2212,
    "στά": 1933,
    "τά ": 1969,
    " σωσ": 241,
    "σωστ": 1956,
    "ωστά": 2213,
    "στά ": 1934,
    " τ": 244,
    "το": 2032,
    "ο ": 1522,
    " το": 258,
    "το ": 2033,
    " το ": 259,
    "έχ": 467,
    "χω": 2180,
    "ω ": 2195,
    " έχ": 22,
    "έχω": 475,
    "χω ": 2181,
    " έχω": 26,
    "έχω ": 476,
    " π": 191,
    "πρ": 1720,
    "ρο": 1828,
    "οφ": 1622,
    "φα": 2122,
    "αν": 625,
    "νώ": 1497,
    " πρ": 209,
    "προ": 1723,
    "ροφ": 1840,
    "οφα": 1623,
    "φαν": 2124,
    "ανώ": 637,
    "νώς": 1498,
    " προ": 211,
    "προφ": 1726,
    "ροφα": 1841,
    "οφαν": 1624,
    "φανώ": 2125,
    "ανώς": 638,
    "νώς ": 1499,
    "εν": 923,
    "νν": 1465,
    "νο": 1468,
    "οε": 1541,
    "ίτ": 543,
    "τα": 1995,
    " εν": 106,
    "ενν": 931,
    "ννο": 1466,
    "νοε": 1472,
    "οεί": 1542,
    "είτ": 880,
    "ίτα": 544,
    "ται": 1999,
    " ενν": 107,
    "εννο": 932,
    "ννοε": 1467,
    "νοεί": 1473,
    "οείτ": 1543,
    "είτα": 881,
    "ίται": 545,
    "ται ": 2000,
    "ωρ": 2201,
    "ρί": 1758,
    "ίς": 534,
    " χω": 287,
    "χωρ": 2182,
    "ωρί": 2202,
    "ρίς": 1765,
    "ίς ": 535,
    " χωρ": 288,
    "χωρί": 2183,
    "ωρίς": 2204,
    "ρίς ": 1766,
    "αμ": 622,
    "μφ": 1428,
    "φι": 2129,
    "βο": 734,
    "ολ": 1565,
    "λί": 1301,
    "ία": 494,
    " αμ": 41,
    "αμφ": 623,
    "μφι": 1429,
    "φιβ": 2130,
    "ιβο": 1122,
    "βολ": 735,
    "ολί": 1566,
    "λία": 1302,
    "ία ": 495,
    " αμφ": 42,
    "αμφι": 624,
    "μφιβ": 1430,
    "φιβο": 2131,
    "ιβολ": 1123,
    "βολί": 736,
    "ολία": 1567,
    "λία ": 1303,
    " μ": 157,
    "μά": 1371,
    "άλ": 369,
    "λι": 1331,
    " μά": 158,
    "μάλ": 1372,
    "άλι": 372,
    "λισ": 1334,
    "ιστ": 1188,
    "στα": 1939,
    "τα ": 1996,
    " μάλ": 159,
    "μάλι": 1373,
    "άλισ": 373,
    "λιστ": 1335,
    "ιστα": 1189,
    "στα ": 1940,
    "δ": 803,
    "θ": 1065,
    " δ": 75,
    "δι": 831,
    "αθ": 581,
    "θέ": 1066,
    "τω": 2061,
    " δι": 82,
    "δια": 835,
    "ιαθ": 1111,
    "αθέ": 582,
    "θέτ": 1072,
    "έτω": 465,
    "τω ": 2062,
    " δια": 84,
    "διαθ": 838,
    "ιαθέ": 1112,
    "αθέτ": 584,
    "θέτω": 1073,
    "έτω ": 466,
    "ό": 2223,
    " ό": 292,
    "όχ": 2268,
    "χι": 2166,
    " όχ": 295,
    "όχι": 2269,
    "χι ": 2167,
    " όχι": 296,
    "όχι ": 2270,
    "δε": 818,
    "ν ": 1432,
    " δε": 78,
    "δεν": 823,
    "εν ": 924,
    " δεν": 80,
    "δεν ": 824,
    "θό": 1091,
    "όλ": 2231,
    "λο": 1347,
    "καθ": 1229,
    "αθό": 587,
    "θόλ": 1092,
    "όλο": 2232,
    "λου": 1356,
    " καθ": 142,
    "καθό": 1230,
    "αθόλ": 588,
    "θόλο": 1093,
    "όλου": 2234,
    "λου ": 1357,
    "ίμ": 515,
    "μα": 1393,
    "είμ": 874,
    "ίμα": 516,
    "μαι": 1399,
    " είμ": 92,
    "είμα": 875,
    "ίμαι": 517,
    "μαι ": 1400,
    "πλ": 1687,
    "ηρ": 1035,
    "ρώ": 1869,
    "ώ ": 2304,
    " πλ": 201,
    "πλη": 1690,
    "ληρ": 1326,
    "ηρώ": 1040,
    "ρώ ": 1870,
    " πλη": 203,
    "πληρ": 1691,
    "ληρώ": 1328,
    "ηρώ ": 1041,
    "τι": 2023,
    "ις": 1185,
    " τι": 255,
    "τις": 2030,
    "ις ": 1186,
    " τις": 257,
    "τις ": 2031,
    "ϋ": 2219,
    "οϋ": 1632,
    "ϋπ": 2220,
    "πο": 1692,
    "οθ": 1544,
    "έσ": 457,
    "σε": 1889,
    "ροϋ": 1842,
    "οϋπ": 1633,
    "ϋπο": 2221,
    "ποθ": 1698,
    "οθέ": 1545,
    "θέσ": 1069,
    "έσε": 458,
    "σει": 1891,
    "εις": 904,
    "προϋ": 1727,
    "ροϋπ": 1843,
    "οϋπο": 1634,
    "ϋποθ": 2222,
    "ποθέ": 1699,
    "οθέσ": 1546,
    "θέσε": 1070,
    "έσει": 459,
    "σεις": 1893,
    "εις ": 905,
    "τη": 2011,
    "ην": 1027,
    " στ": 233,
    "στη": 1941,
    "την": 2013,
    "ην ": 1028,
    " στη": 236,
    "στην": 1942,
    "την ": 2014,
    "ή": 477,
    "πε": 1675,
    "ερ": 942,
    "ίπ": 528,
    "πτ": 1728,
    "σή": 1878,
    "ή ": 478,
    " πε": 199,
    "περ": 1678,
    "ερί": 943,
    "ρίπ": 1763,
    "ίπτ": 529,
    "πτω": 1729,
    "τωσ": 2065,
    "ωσή": 2208,
    "σή ": 1879,
    " περ": 200,
    "περί": 1679,
    "ερίπ": 944,
    "ρίπτ": 1764,
    "ίπτω": 530,
    "πτωσ": 1730,
    "τωσή": 2066,
    "ωσή ": 2209,
    "μο": 1418,
    " μο": 172,
    "μου": 1423,
    " μου": 173,
    "μου ": 1424,
    "γι": 771,
    " γι": 69,
    "για": 772,
    " για": 70,
    "για ": 773,
    "έν": 436,
    " μέ": 160,
    "μέν": 1379,
    "ένα": 437,
    "να ": 1444,
    " μέν": 161,
    "μένα": 1380,
    "ένα ": 438,
    "απ": 642,
    "οκ": 1562,
    "κλ": 1257,
    "λε": 1310,
    "ίε": 502,
    " απ": 47,
    "απο": 646,
    "ποκ": 1704,
    "οκλ": 1563,
    "κλε": 1258,
    "λεί": 1311,
    "είε": 872,
    "ίετ": 505,
    "ετα": 963,
    " απο": 49,
    "αποκ": 648,
    "ποκλ": 1705,
    "οκλε": 1564,
    "κλεί": 1259,
    "λείε": 1312,
    "είετ": 873,
    "ίετα": 506,
    "εται": 964,
    "μπ": 1425,
    "ορ": 1591,
    " μπ": 174,
    "μπο": 1426,
    "πορ": 1706,
    "ορώ": 1596,
    " μπο": 175,
    "μπορ": 1427,
    "πορώ": 1709,
    "ορώ ": 1597,
    "βέ": 714,
    "έβ": 416,
    " βέ": 55,
    "βέβ": 715,
    "έβα": 417,
    "βαι": 720,
    "αια": 591,
    " βέβ": 56,
    "βέβα": 716,
    "έβαι": 418,
    "βαια": 721,
    "αια ": 592,
    "γί": 756,
    "νε": 1451,
    " γί": 65,
    "γίν": 757,
    "ίνε": 521,
    "νετ": 1458,
    " γίν": 66,
    "γίνε": 758,
    "ίνετ": 523,
    "νετα": 1460,
    "τι ": 2024,
    " τι ": 256,
    "ιδ": 1126,
    "κό": 1284,
    "ό ": 2224,
    " ει": 98,
    "ειδ": 898,
    "ιδι": 1129,
    "δικ": 841,
    "ικό": 1154,
    "κό ": 1285,
    " ειδ": 99,
    "ειδι": 899,
    "ιδικ": 1131,
    "δικό": 844,
    "ικό ": 1155,
    "ελ": 915,
    "λτ": 1359,
    "τί": 1990,
    "ίο": 526,
    "δελ": 821,
    "ελτ": 921,
    "λτί": 1360,
    "τίο": 1993,
    "ίο ": 527,
    " δελ": 79,
    "δελτ": 822,
    "ελτί": 922,
    "λτίο": 1361,
    "τίο ": 1994,
    " ο": 185,
    "ομ": 1572,
    "ογ": 1526,
    "ού": 1635,
    "ύς": 2293,
    " ομ": 189,
    "ομο": 1579,
    "μογ": 1419,
    "ογε": 1527,
    "γεν": 765,
    "ενο": 933,
    "νού": 1476,
    "ούς": 1643,
    "ύς ": 2294,
    " ομο": 190,
    "ομογ": 1580,
    "μογε": 1420,
    "ογεν": 1528,
    "γενο": 767,
    "ενού": 934,
    "νούς": 1477,
    "ούς ": 1644,
    "οι": 1549,
    "ιο": 1163,
    "ος": 1598,
    " πο": 204,
    "ποι": 1700,
    "οιο": 1557,
    "ιος": 1171,
    "ος ": 1599,
    " ποι": 205,
    "ποιο": 1703,
    "οιος": 1560,
    "ιος ": 1172,
    " ο ": 186,
    " ρ": 217,
    "ρό": 1862,
    " ρό": 218,
    "ρόλ": 1863,
    "λος": 1354,
    " ρόλ": 219,
    "ρόλο": 1864,
    "όλος": 2233,
    "λος ": 1355,
    "του": 2040,
    " του": 260,
    "του ": 2041,
    ".": 301,
    "ε.": 865,
    ".δ": 302,
    "δ.": 804,
    ".τ": 307,
    "τ.": 1965,
    ".ο": 305,
    " ε.": 89,
    "ε.δ": 866,
    ".δ.": 303,
    "δ.τ": 805,
    ".τ.": 308,
    "τ.ο": 1966,
    ".ο ": 306,
    " ε.δ": 90,
    "ε.δ.": 867,
    ".δ.τ": 304,
    "δ.τ.": 806,
    ".τ.ο": 309,
    "τ.ο ": 1967,
    "ση": 1898,
    " ση": 227,
    "σημ": 1900,
    "ημα": 1019,
    "μαί": 1395,
    "αίν": 557,
    "νει": 1455,
    " σημ": 228,
    "σημα": 1901,
    "ημαί": 1020,
    "μαίν": 1396,
    "αίνε": 558,
    "ίνει": 522,
    "νει ": 1456,
    "αό": 706,
    "όρ": 2244,
    "ης": 1044,
    " αό": 52,
    "αόρ": 707,
    "όρι": 2245,
    "ρισ": 1812,
    "της": 2015,
    "ης ": 1045,
    " αόρ": 53,
    "αόρι": 708,
    "όρισ": 2246,
    "ριστ": 1813,
    "ιστη": 1190,
    "στης": 1943,
    "της ": 2016,
    "ιά": 1098,
    "άρ": 390,
    "ρκ": 1818,
    "κε": 1249,
    "διά": 832,
    "ιάρ": 1103,
    "άρκ": 393,
    "ρκε": 1819,
    "κει": 1253,
    "ιας": 1117,
    " διά": 83,
    "διάρ": 834,
    "ιάρκ": 1104,
    "άρκε": 394,
    "ρκει": 1821,
    "κεια": 1254,
    "ειας": 897,
    "ιας ": 1118,
    "χε": 2161,
    "έχε": 470,
    "χει": 2162,
    " έχε": 24,
    "έχει": 471,
    "χει ": 2163,
    " η": 118,
    "με": 1401,
    "μη": 1411,
    "νί": 1440,
    " ημ": 122,
    "ημε": 1021,
    "μερ": 1407,
    "ερο": 950,
    "ρομ": 1829,
    "ομη": 1577,
    "μην": 1413,
    "ηνί": 1029,
    "νία": 1441,
    " ημε": 123,
    "ημερ": 1022,
    "μερο": 1408,
    "ερομ": 951,
    "ρομη": 1830,
    "ομην": 1578,
    "μηνί": 1414,
    "ηνία": 1030,
    "νία ": 1442,
    "ξ": 1500,
    " λ": 150,
    "λή": 1297,
    "ήξ": 482,
    "ξη": 1513,
    " λή": 151,
    "λήξ": 1298,
    "ήξη": 485,
    "ξης": 1514,
    " λήξ": 152,
    "λήξη": 1300,
    "ήξης": 486,
    "ξης ": 1515,
    "πό": 1733,
    "όσ": 2253,
    " πό": 212,
    "πόσ": 1739,
    "όσο": 2256,
    "σο ": 1919,
    " πόσ": 213,
    "πόσο": 1741,
    "όσο ": 2257,
    "ιοι": 1165,
    "οι ": 1550,
    "οιοι": 1559,
    "ιοι ": 1166,
    "ύν": 2286,
    "ντ": 1478,
    "ικα": 1145,
    "και": 1231,
    "αιο": 596,
    "ιού": 1178,
    "ούν": 1640,
    "ύντ": 2288,
    "ντα": 1479,
    " δικ": 85,
    "δικα": 842,
    "ικαι": 1146,
    "καιο": 1233,
    "αιού": 598,
    "ιούν": 1180,
    "ούντ": 1642,
    "ύντα": 2289,
    "νται": 1480,
    " να ": 178,
    "πά": 1648,
    "υν": 2090,
    " πά": 192,
    "πάρ": 1649,
    "άρο": 395,
    "ρου": 1837,
    "ουν": 1614,
    "υν ": 2091,
    " πάρ": 193,
    "πάρο": 1651,
    "άρου": 396,
    "ρουν": 1838,
    "ουν ": 1615,
    " σε": 225,
    "σε ": 1890,
    " σε ": 226,
    "υς": 2105,
    "ιου": 1173,
    "ους": 1618,
    "υς ": 2106,
    "οιου": 1561,
    "ιους": 1174,
    "ους ": 1619,
    "δί": 807,
    " δί": 76,
    "δίν": 811,
    " δίν": 77,
    "δίνε": 812,
    "ί ": 493,
    "ορε": 1592,
    "ρεί": 1787,
    "εί ": 869,
    "πορε": 1707,
    "ορεί": 1593,
    "ρεί ": 1788,
    "εκ": 908,
    "κδ": 1241,
    "δώ": 859,
    "ώσ": 2317,
    " εκ": 101,
    "εκδ": 909,
    "κδώ": 1247,
    "δώσ": 860,
    "ώσε": 2318,
    " εκδ": 102,
    "εκδώ": 912,
    "κδώσ": 1248,
    "δώσε": 861,
    "ώσει": 2319,
    "σει ": 1892,
    "λβ": 1307,
    "νι": 1461,
    "κή": 1224,
    " αλ": 38,
    "αλβ": 613,
    "λβα": 1308,
    "βαν": 722,
    "ανι": 635,
    "νικ": 1462,
    "ική": 1142,
    "κή ": 1225,
    " αλβ": 39,
    "αλβα": 614,
    "λβαν": 1309,
    "βανι": 724,
    "ανικ": 636,
    "νική": 1464,
    "ική ": 1143,
    "ιθ": 1136,
    "θα": 1074,
    "αγ": 568,
    "γέ": 753,
    " ιθ": 132,
    "ιθα": 1137,
    "θαγ": 1076,
    "αγέ": 569,
    "γέν": 754,
    "ένε": 439,
    " ιθα": 133,
    "ιθαγ": 1138,
    "θαγέ": 1077,
    "αγέν": 570,
    "γένε": 755,
    "ένει": 440,
    "νεια": 1457,
    " και": 143,
    "και ": 1232,
    "νω": 1485,
    "ένω": 443,
    "νω ": 1486,
    "μένω": 1382,
    "ένω ": 444,
    "λλ": 1338,
    "λά": 1291,
    "άδ": 350,
    "δα": 813,
    " ελ": 103,
    "ελλ": 918,
    "λλά": 1339,
    "λάδ": 1292,
    "άδα": 351,
    "δα ": 814,
    " ελλ": 105,
    "ελλά": 919,
    "λλάδ": 1340,
    "λάδα": 1293,
    "άδα ": 352,
    "ύμ": 2281,
    "ούμ": 1637,
    "ύμα": 2282,
    "ιούμ": 1179,
    "ούμα": 1638,
    "ύμαι": 2283,
    "νή": 1435,
    "ής": 490,
    "ενή": 925,
    "νής": 1438,
    "ής ": 491,
    "γενή": 766,
    "ενής": 926,
    "νής ": 1439,
    "από": 652,
    "πό ": 1734,
    " από": 50,
    "από ": 653,
    " τη": 251,
    " την": 253,
    "ανί": 631,
    "βανί": 723,
    "ανία": 632,
    "άν": 380,
    " κά": 137,
    "κάν": 1215,
    "άνω": 385,
    " κάν": 138,
    "κάνω": 1216,
    "άνω ": 386,
    "έγ": 419,
    "γγ": 759,
    "γρ": 797,
    "αφ": 697,
    "φο": 2134,
    " έγ": 14,
    "έγγ": 420,
    "γγρ": 760,
    "γρα": 798,
    "ραφ": 1781,
    "αφο": 704,
    "φο ": 2135,
    " έγγ": 15,
    "έγγρ": 421,
    "γγρα": 761,
    "γραφ": 799,
    "ραφο": 1785,
    "αφο ": 705,
    "ζ": 983,
    "σύ": 1960,
    "ύζ": 2278,
    "ζυ": 999,
    "υγ": 2082,
    "γό": 800,
    "ός": 2251,
    " σύ": 242,
    "σύζ": 1961,
    "ύζυ": 2279,
    "ζυγ": 1000,
    "υγό": 2085,
    "γός": 801,
    "ός ": 2252,
    " σύζ": 243,
    "σύζυ": 1962,
    "ύζυγ": 2280,
    "ζυγό": 1002,
    "υγός": 2086,
    "γός ": 802,
    "έλ": 429,
    " έλ": 18,
    "έλλ": 432,
    "λλη": 1341,
    "λην": 1323,
    "ηνα": 1031,
    "νας": 1449,
    " έλλ": 19,
    "έλλη": 433,
    "λλην": 1342,
    "ληνα": 1324,
    "ηνας": 1032,
    "νας ": 1450,
    "βγ": 727,
    "γά": 747,
    " βγ": 57,
    "βγά": 728,
    "γάλ": 750,
    "άλε": 370,
    "λει": 1313,
    " βγά": 58,
    "βγάλ": 730,
    "γάλε": 751,
    "άλει": 371,
    "λει ": 1314,
    "οδ": 1535,
    "αλλ": 620,
    "λλο": 1343,
    "λοδ": 1352,
    "οδα": 1536,
    "δαπ": 815,
    "πός": 1737,
    " αλλ": 40,
    "αλλο": 621,
    "λλοδ": 1344,
    "λοδα": 1353,
    "οδαπ": 1537,
    "δαπό": 817,
    "απός": 655,
    "πός ": 1738,
    "υγο": 2083,
    "γος": 792,
    "ζυγο": 1001,
    "υγος": 2084,
    "γος ": 793,
    "άρε": 391,
    "ρει": 1790,
    "πάρε": 1650,
    "άρει": 392,
    "ρει ": 1791,
    " ά": 10,
    "τρ": 2045,
    " άν": 11,
    "άντ": 383,
    "ντρ": 1483,
    "τρα": 2046,
    "ρας": 1777,
    " άντ": 12,
    "άντρ": 384,
    "ντρα": 1484,
    "τρας": 2047,
    "ρας ": 1778,
    "που": 1714,
    " που": 207,
    "που ": 1715,
    "πα": 1664,
    " πα": 195,
    "παι": 1665,
    "αιδ": 593,
    "ιδί": 1127,
    "δί ": 808,
    " παι": 196,
    "παιδ": 1666,
    "αιδί": 594,
    "ιδί ": 1128,
    "πώ": 1744,
    " πώ": 215,
    "πώς": 1747,
    " πώς": 216,
    "πώς ": 1748,
    "άζ": 358,
    "ζω": 1003,
    "γάζ": 748,
    "άζω": 364,
    "ζω ": 1004,
    "βγάζ": 729,
    "γάζω": 749,
    "άζω ": 365,
    "ύτ": 2298,
    "ούτ": 1645,
    "ύτα": 2299,
    "ιούτ": 1181,
    "ούτα": 1646,
    "ύται": 2300,
    "ήλ": 479,
    "κο": 1266,
    " αν": 43,
    "ανή": 629,
    "νήλ": 1436,
    "ήλι": 480,
    "λικ": 1332,
    "ικο": 1150,
    "κο ": 1267,
    " ανή": 45,
    "ανήλ": 630,
    "νήλι": 1437,
    "ήλικ": 481,
    "λικο": 1333,
    "ικο ": 1151,
    " τα": 247,
    " τα ": 248,
    "τέ": 1984,
    "έκ": 424,
    "κν": 1260,
    " τέ": 245,
    "τέκ": 1985,
    "έκν": 427,
    "κνα": 1261,
    " τέκ": 246,
    "τέκν": 1986,
    "έκνα": 428,
    "κνα ": 1262,
    "η ": 1006,
    " αί": 33,
    "αίτ": 561,
    "ίτη": 546,
    "τησ": 2017,
    "ηση": 1049,
    "ση ": 1899,
    " αίτ": 34,
    "αίτη": 562,
    "ίτησ": 547,
    "τηση": 2019,
    "ηση ": 1050,
    "ιά ": 1099,
    "αιδι": 595,
    "ιδιά": 1130,
    "διά ": 833,
    "οια": 1551,
    "ποια": 1701,
    "οια ": 1552,
    "αρ": 658,
    "ητ": 1054,
    "απα": 643,
    "παρ": 1670,
    "αρα": 663,
    "ραί": 1771,
    "τητ": 2020,
    "ητα": 1058,
    " απα": 48,
    "απαρ": 645,
    "παρα": 1673,
    "αραί": 664,
    "ραίτ": 1772,
    "ίτητ": 548,
    "τητα": 2021,
    "ητα ": 1059,
    "γη": 768,
    "ιολ": 1167,
    "ολο": 1568,
    "λογ": 1349,
    "ογη": 1529,
    "γητ": 769,
    "ητι": 1061,
    "τικ": 2027,
    "αιολ": 597,
    "ιολο": 1168,
    "ολογ": 1570,
    "λογη": 1350,
    "ογητ": 1530,
    "γητι": 770,
    "ητικ": 1062,
    "τικά": 2028,
    "χρ": 2171,
    "ζε": 986,
    " χρ": 284,
    "χρε": 2172,
    "ειά": 893,
    "ιάζ": 1100,
    "άζε": 359,
    "ζετ": 989,
    " χρε": 285,
    "χρει": 2173,
    "ρειά": 1792,
    "ειάζ": 894,
    "ιάζε": 1101,
    "άζετ": 360,
    "ζετα": 990,
    "οσ": 1600,
    "σκ": 1913,
    "μί": 1390,
    "ίσ": 536,
    "ροσ": 1835,
    "οσκ": 1605,
    "σκο": 1916,
    "κομ": 1270,
    "ομί": 1573,
    "μίσ": 1391,
    "ίσω": 541,
    "σω ": 1954,
    "προσ": 1725,
    "ροσκ": 1836,
    "οσκο": 1606,
    "σκομ": 1917,
    "κομί": 1271,
    "ομίσ": 1574,
    "μίσω": 1392,
    "ίσω ": 542,
    "ρτ": 1848,
    "χαρ": 2157,
    "αρτ": 671,
    "ρτι": 1851,
    "τιά": 2025,
    " χαρ": 283,
    "χαρτ": 2158,
    "αρτι": 672,
    "ρτιά": 1852,
    "τιά ": 2026,
    " ζ": 115,
    "ζη": 991,
    " ζη": 116,
    "ζητ": 992,
    "ητά": 1055,
    "τάν": 1978,
    "άνε": 381,
    "νε ": 1452,
    " ζητ": 117,
    "ζητά": 993,
    "ητάν": 1057,
    "τάνε": 1979,
    "άνε ": 382,
    "αφα": 700,
    "φα ": 2123,
    "ραφα": 1783,
    "αφα ": 701,
    "ιτ": 1195,
    "αιτ": 599,
    "ιτο": 1196,
    "τού": 2042,
    "απαι": 644,
    "παιτ": 1667,
    "αιτο": 600,
    "ιτού": 1197,
    "τούν": 2044,
    "ύμε": 2284,
    "μεν": 1405,
    "ενα": 927,
    "τούμ": 2043,
    "ούμε": 1639,
    "ύμεν": 2285,
    "μενα": 1406,
    "ενα ": 928,
    " θ": 124,
    " θα": 127,
    "θα ": 1075,
    " θα ": 128,
    "ρέ": 1753,
    "έπ": 445,
    "πρέ": 1721,
    "ρέπ": 1754,
    "έπε": 446,
    "πει": 1676,
    " πρέ": 210,
    "πρέπ": 1722,
    "ρέπε": 1755,
    "έπει": 447,
    "πει ": 1677,
    "φέ": 2116,
    "ρω": 1858,
    " φέ": 273,
    "φέρ": 2117,
    "έρω": 453,
    "ρω ": 1859,
    " φέρ": 274,
    "φέρω": 2118,
    "έρω ": 454,
    "αζ": 578,
    "ζί": 984,
    " μα": 164,
    "μαζ": 1397,
    "αζί": 579,
    "ζί ": 985,
    " μαζ": 165,
    "μαζί": 1398,
    "αζί ": 580,
    "ατ": 684,
    "κατ": 1238,
    "ατα": 690,
    "ταθ": 1997,
    "έσω": 460,
    " κατ": 145,
    "κατα": 1240,
    "αταθ": 691,
    "ταθέ": 1998,
    "αθέσ": 583,
    "θέσω": 1071,
    "έσω ": 461,
    "άε": 355,
    "τάε": 1972,
    "άει": 356,
    "ητάε": 1056,
    "τάει": 1973,
    "άει ": 357,
    " η ": 119,
    " υ": 267,
    "υπ": 2094,
    "πη": 1681,
    "εσ": 954,
    " υπ": 268,
    "υπη": 2097,
    "πηρ": 1682,
    "ηρε": 1036,
    "ρεσ": 1793,
    "εσί": 955,
    "σία": 1881,
    " υπη": 270,
    "υπηρ": 2098,
    "πηρε": 1683,
    "ηρεσ": 1037,
    "ρεσί": 1794,
    "εσία": 956,
    "σία ": 1882,
    "ζο": 994,
    "ον": 1581,
    "άζο": 361,
    "ζον": 997,
    "οντ": 1584,
    "ιάζο": 1102,
    "άζον": 363,
    "ζοντ": 998,
    "οντα": 1585,
    "ιμ": 1156,
    "άσ": 404,
    " ετ": 113,
    "ετο": 967,
    "τοι": 2036,
    "οιμ": 1555,
    "ιμά": 1157,
    "μάσ": 1374,
    "άσω": 408,
    " ετο": 114,
    "ετοι": 968,
    "τοιμ": 2037,
    "οιμά": 1556,
    "ιμάσ": 1158,
    "μάσω": 1375,
    "άσω ": 409,
    "άθ": 366,
    "θε": 1078,
    "ατά": 685,
    "τάθ": 1974,
    "άθε": 367,
    "θεσ": 1081,
    "εση": 957,
    "κατά": 1239,
    "ατάθ": 686,
    "τάθε": 1975,
    "άθεσ": 368,
    "θεση": 1082,
    "εση ": 958,
    "αβ": 565,
    "τή": 1987,
    "ήρ": 487,
    "ιαβ": 1107,
    "αβα": 566,
    "βατ": 725,
    "ατή": 688,
    "τήρ": 1988,
    "ήρι": 488,
    "ριο": 1807,
    "ιο ": 1164,
    "διαβ": 836,
    "ιαβα": 1108,
    "αβατ": 567,
    "βατή": 726,
    "ατήρ": 689,
    "τήρι": 1989,
    "ήριο": 489,
    "ριο ": 1808,
    "οχ": 1625,
    "εω": 972,
    "ωτ": 2214,
    "υπο": 2099,
    "ποχ": 1716,
    "οχρ": 1628,
    "ρεω": 1797,
    "εωτ": 975,
    "ωτι": 2215,
    " υπο": 271,
    "υποχ": 2101,
    "ποχρ": 1717,
    "οχρε": 1629,
    "χρεω": 2174,
    "ρεωτ": 1798,
    "εωτι": 976,
    "ωτικ": 2216,
    "τικό": 2029,
    "συ": 1947,
    "εύ": 977,
    "ύσ": 2295,
    " συ": 238,
    "συν": 1948,
    "υνο": 2092,
    "νοδ": 1470,
    "οδε": 1538,
    "δεύ": 829,
    "εύσ": 978,
    "ύσω": 2296,
    " συν": 239,
    "συνο": 1949,
    "υνοδ": 2093,
    "νοδε": 1471,
    "οδεύ": 1540,
    "δεύσ": 830,
    "εύσω": 979,
    "ύσω ": 2297,
    " με": 166,
    "με ": 1402,
    " με ": 167,
    "ζομ": 995,
    "ομα": 1575,
    "άζομ": 362,
    "ζομα": 996,
    "ομαι": 1576,
    "άπ": 387,
    "κάπ": 1217,
    "άπο": 388,
    " κάπ": 139,
    "κάπο": 1218,
    "άποι": 389,
    "οιο ": 1558,
    "αξ": 639,
    "ξι": 1516,
    "ιω": 1204,
    "ταξ": 2001,
    "αξι": 640,
    "ξιδ": 1517,
    "διω": 847,
    "ιωτ": 1205,
    " ταξ": 249,
    "ταξι": 2002,
    "αξιδ": 641,
    "ξιδι": 1518,
    "ιδιω": 1132,
    "διωτ": 848,
    "ιωτι": 1206,
    "ητο": 1063,
    "τητο": 2022,
    "ητο ": 1064,
    "αν ": 626,
    " αν ": 44,
    "ες": 952,
    "όσε": 2254,
    "σες": 1894,
    "ες ": 953,
    "πόσε": 1740,
    "όσες": 2255,
    "σες ": 1895,
    "φω": 2142,
    "φί": 2119,
    " φω": 277,
    "φωτ": 2143,
    "ωτο": 2217,
    "τογ": 2034,
    "ογρ": 1533,
    "αφί": 698,
    "φίε": 2120,
    "ίες": 503,
    " φωτ": 278,
    "φωτο": 2144,
    "ωτογ": 2218,
    "τογρ": 2035,
    "ογρα": 1534,
    "ραφί": 1782,
    "αφίε": 699,
    "φίες": 2121,
    "ίες ": 504,
    "ασ": 675,
    "ιασ": 1119,
    "αστ": 682,
    "τάσ": 1980,
    "άσε": 405,
    "διασ": 840,
    "ιαστ": 1120,
    "αστά": 683,
    "στάσ": 1936,
    "τάσε": 1981,
    "άσει": 406,
    "χο": 2168,
    "έχο": 473,
    "χου": 2169,
    " έχο": 25,
    "έχου": 474,
    "χουν": 2170,
    " οι": 187,
    " οι ": 188,
    "τύ": 2071,
    "ύπ": 2290,
    " τύ": 265,
    "τύπ": 2072,
    "ύπο": 2291,
    "πο ": 1693,
    " τύπ": 266,
    "τύπο": 2073,
    "ύπο ": 2292,
    "ιώ": 1209,
    "ών": 2308,
    "αφι": 702,
    "φιώ": 2132,
    "ιών": 1210,
    "ών ": 2309,
    "ραφι": 1784,
    "αφιώ": 703,
    "φιών": 2133,
    "ιών ": 1211,
    "νύ": 1492,
    "ποδ": 1696,
    "δει": 819,
    "εικ": 900,
    "ικν": 1148,
    "κνύ": 1263,
    "νύε": 1493,
    "ύετ": 2276,
    "αποδ": 647,
    "ποδε": 1697,
    "οδει": 1539,
    "δεικ": 820,
    "εικν": 901,
    "ικνύ": 1149,
    "κνύε": 1264,
    "νύετ": 1494,
    "ύετα": 2277,
    " γο": 73,
    "γον": 790,
    "ονι": 1582,
    " γον": 74,
    "γονι": 791,
    "ονικ": 1583,
    "μν": 1415,
    "έρι": 451,
    "ριμ": 1805,
    "ιμν": 1161,
    "μνα": 1416,
    " μέρ": 162,
    "μέρι": 1385,
    "έριμ": 452,
    "ριμν": 1806,
    "ιμνα": 1162,
    "μνα ": 1417,
    "τη ": 2012,
    " τη ": 252,
    "ύω": 2301,
    "νύω": 1495,
    "ύω ": 2302,
    "κνύω": 1265,
    "νύω ": 1496,
    "ότ": 2261,
    " ότ": 293,
    "ότι": 2266,
    " ότι": 294,
    "ότι ": 2267,
    "επ": 937,
    "πι": 1684,
    " επ": 110,
    "επι": 940,
    "πιμ": 1685,
    "ιμέ": 1159,
    "μέλ": 1377,
    "έλε": 430,
    " επι": 112,
    "επιμ": 941,
    "πιμέ": 1686,
    "ιμέλ": 1160,
    "μέλε": 1378,
    "έλει": 431,
    "λεια": 1315,
    "εθ": 888,
    "θν": 1088,
    " εθ": 96,
    "εθν": 889,
    "θνι": 1089,
    " εθν": 97,
    "εθνι": 890,
    "θνικ": 1090,
    "εώ": 980,
    "ώρ": 2312,
    "ρη": 1799,
    " θε": 129,
    "θεώ": 1083,
    "εώρ": 981,
    "ώρη": 2313,
    "ρησ": 1800,
    " θεώ": 130,
    "θεώρ": 1084,
    "εώρη": 982,
    "ώρησ": 2314,
    "ρηση": 1801,
    "v": 341,
    "i": 317,
    "s": 338,
    "a": 310,
    " v": 7,
    "vi": 342,
    "is": 321,
    "sa": 339,
    "a ": 311,
    " vi": 8,
    "vis": 343,
    "isa": 322,
    "sa ": 340,
    " vis": 9,
    "visa": 344,
    "isa ": 323,
    "σό": 1957,
    "όδ": 2228,
    "δο": 849,
    "εισ": 906,
    "ισό": 1193,
    "σόδ": 1958,
    "όδο": 2229,
    "δου": 855,
    " εισ": 100,
    "εισό": 907,
    "ισόδ": 1194,
    "σόδο": 1959,
    "όδου": 2230,
    "δου ": 856,
    "ιό": 1207,
    "παλ": 1668,
    "αλι": 618,
    "λιό": 1336,
    "ιό ": 1208,
    " παλ": 197,
    "παλι": 1669,
    "αλιό": 619,
    "λιό ": 1337,
    "ύ ": 2272,
    "πού": 1718,
    "ού ": 1636,
    "δαπο": 816,
    "απού": 651,
    "πού ": 1719,
    "ξε": 1508,
    "ήξε": 483,
    "ξει": 1509,
    "λήξε": 1299,
    "ήξει": 484,
    "ξει ": 1510,
    "αυ": 694,
    "υτ": 2112,
    "τό": 2068,
    "ταυ": 2005,
    "αυτ": 695,
    "υτό": 2113,
    "τότ": 2069,
    "ότη": 2264,
    " ταυ": 250,
    "ταυτ": 2006,
    "αυτό": 696,
    "υτότ": 2114,
    "τότη": 2070,
    "ότητ": 2265,
    "όμ": 2235,
    "ακό": 610,
    "κόμ": 1286,
    "όμα": 2236,
    "μα ": 1394,
    " ακό": 37,
    "ακόμ": 611,
    "κόμα": 1287,
    "όμα ": 2237,
    "άρω": 402,
    "πάρω": 1653,
    "άρω ": 403,
    "ηγ": 1007,
    "γμ": 780,
    " λη": 153,
    "ληγ": 1319,
    "ηγμ": 1008,
    "γμέ": 781,
    "ένο": 441,
    "νο ": 1469,
    " ληγ": 154,
    "ληγμ": 1320,
    "ηγμέ": 1009,
    "γμέν": 782,
    "μένο": 1381,
    "ένο ": 442,
    " πού": 208,
    "οβ": 1523,
    "βά": 710,
    "λω": 1362,
    "ποβ": 1694,
    "οβά": 1524,
    "βάλ": 711,
    "άλλ": 374,
    "λλω": 1345,
    "λω ": 1363,
    "υποβ": 2100,
    "ποβά": 1695,
    "οβάλ": 1525,
    "βάλλ": 712,
    "άλλω": 375,
    "λλω ": 1346,
    "αδ": 573,
    "ιαδ": 1109,
    "αδι": 574,
    "κασ": 1236,
    "ασί": 676,
    "διαδ": 837,
    "ιαδι": 1110,
    "αδικ": 575,
    "ικασ": 1147,
    "κασί": 1237,
    "ασία": 677,
    "άω": 413,
    "πάω": 1654,
    "άω ": 414,
    " πάω": 194,
    "πάω ": 1655,
    " έκ": 16,
    "έκδ": 425,
    "κδο": 1244,
    "δοσ": 852,
    "οση": 1601,
    " έκδ": 17,
    "έκδο": 426,
    "κδοσ": 1246,
    "δοση": 853,
    "οση ": 1602,
    " ή": 27,
    " ή ": 28,
    "στο": 1944,
    " στο": 237,
    "στο ": 1945,
    "οξ": 1588,
    "ροξ": 1833,
    "οξε": 1589,
    "ξεν": 1511,
    "ενε": 929,
    "νεί": 1453,
    "είο": 878,
    "προξ": 1724,
    "ροξε": 1834,
    "οξεν": 1590,
    "ξενε": 1512,
    "ενεί": 930,
    "νείο": 1454,
    "είο ": 879,
    "o": 334,
    "n": 328,
    "l": 324,
    "e": 312,
    " o": 4,
    "on": 335,
    "nl": 331,
    "li": 325,
    "in": 318,
    "ne": 329,
    "e ": 313,
    " on": 5,
    "onl": 336,
    "nli": 332,
    "lin": 326,
    "ine": 319,
    "ne ": 330,
    " onl": 6,
    "onli": 337,
    "nlin": 333,
    "line": 327,
    "ine ": 320,
    "ηλ": 1013,
    "κτ": 1279,
    " ηλ": 120,
    "ηλε": 1014,
    "λεκ": 1316,
    "εκτ": 913,
    "κτρ": 1280,
    "τρο": 2048,
    "ρον": 1831,
    " ηλε": 121,
    "ηλεκ": 1015,
    "λεκτ": 1317,
    "εκτρ": 914,
    "κτρο": 1281,
    "τρον": 2049,
    "ρονι": 1832,
    "νικά": 1463,
    "ρχ": 1853,
    "υπά": 2095,
    "άρχ": 399,
    "ρχε": 1854,
    " υπά": 269,
    "υπάρ": 2096,
    "πάρχ": 1652,
    "άρχε": 400,
    "ρχει": 1855,
    "λα": 1304,
    "τφ": 2058,
    "φό": 2145,
    "ρμ": 1822,
    "πλα": 1688,
    "λατ": 1305,
    "ατφ": 692,
    "τφό": 2059,
    "φόρ": 2146,
    "όρμ": 2247,
    "ρμα": 1823,
    " πλα": 202,
    "πλατ": 1689,
    "λατφ": 1306,
    "ατφό": 693,
    "τφόρ": 2060,
    "φόρμ": 2147,
    "όρμα": 2248,
    "ρμα ": 1824,
    "εξ": 935,
    "ξ ": 1501,
    " εξ": 108,
    "εξ ": 936,
    " εξ ": 109,
    "ποσ": 1712,
    "οστ": 1607,
    "σεω": 1896,
    "εως": 973,
    "αποσ": 650,
    "ποστ": 1713,
    "οστά": 1608,
    "άσεω": 407,
    "σεως": 1897,
    "εως ": 974,
    "άλω": 378,
    "βάλω": 713,
    "άλω ": 379,
    "πί": 1659,
    " σπ": 231,
    "σπί": 1927,
    "πίτ": 1662,
    "ίτι": 549,
    " σπί": 232,
    "σπίτ": 1928,
    "πίτι": 1663,
    "ίτι ": 550,
    "μέσ": 1386,
    " μέσ": 163,
    "μέσω": 1387,
    " ί": 29,
    "ρν": 1825,
    "τ ": 1964,
    " ίν": 30,
    "ίντ": 524,
    "ντε": 1481,
    "τερ": 2009,
    "ερν": 948,
    "ρνε": 1826,
    "ετ ": 960,
    " ίντ": 31,
    "ίντε": 525,
    "ντερ": 1482,
    "τερν": 2010,
    "ερνε": 949,
    "ρνετ": 1827,
    "νετ ": 1459,
    "τυ": 2055,
    "υα": 2079,
    "ικτ": 1152,
    "κτυ": 1282,
    "τυα": 2056,
    "υακ": 2080,
    "ακά": 602,
    "δικτ": 843,
    "ικτυ": 1153,
    "κτυα": 1283,
    "τυακ": 2057,
    "υακά": 2081,
    "ακά ": 603,
    "αρέ": 661,
    "ρέχ": 1756,
    "χετ": 2164,
    " παρ": 198,
    "παρέ": 1672,
    "αρέχ": 662,
    "ρέχε": 1757,
    "έχετ": 472,
    "χετα": 2165,
    "-": 297,
    " e": 1,
    "e-": 314,
    "-υ": 298,
    " e-": 2,
    "e-υ": 315,
    "-υπ": 299,
    " e-υ": 3,
    "e-υπ": 316,
    "-υπη": 300,
    "σική": 1912,
    "αρο": 669,
    "ουσ": 1620,
    "υσί": 2108,
    "παρο": 1674,
    "αρου": 670,
    "ρουσ": 1839,
    "ουσί": 1621,
    "υσία": 2109,
    "υθ": 2087,
    "θώ": 1094,
    "ρακ": 1775,
    "ακο": 606,
    "κολ": 1268,
    "ουθ": 1612,
    "υθώ": 2088,
    "θώ ": 1095,
    "αρακ": 666,
    "ρακο": 1776,
    "ακολ": 607,
    "κολο": 1269,
    "ολου": 1571,
    "λουθ": 1358,
    "ουθώ": 1613,
    "υθώ ": 2089,
    "εία": 870,
    " πορ": 206,
    "ρεία": 1789,
    "εία ": 871,
    " της": 254,
    "σης": 1904,
    "ησης": 1051,
    "σης ": 1905,
    "όπ": 2241,
    " τρ": 261,
    "τρό": 2050,
    "ρόπ": 1867,
    "όπο": 2242,
    "πος": 1710,
    " τρό": 262,
    "τρόπ": 2051,
    "ρόπο": 1868,
    "όπος": 2243,
    "πος ": 1711,
    " ξ": 180,
    "ξέ": 1502,
    " ξέ": 181,
    "ξέρ": 1503,
    " ξέρ": 182,
    "ξέρω": 1504,
    "τάδ": 1970,
    "άδι": 353,
    "διο": 845,
    " στά": 234,
    "στάδ": 1935,
    "τάδι": 1971,
    "άδιο": 354,
    "διο ": 846,
    "βρ": 738,
    " βρ": 61,
    "βρί": 739,
    "ρίσ": 1767,
    "ίσκ": 539,
    "σκε": 1914,
    "κετ": 1255,
    " βρί": 62,
    "βρίσ": 740,
    "ρίσκ": 1768,
    "ίσκε": 540,
    "σκετ": 1915,
    "κετα": 1256,
    "ησή": 1047,
    "τησή": 2018,
    "ησή ": 1048,
    "λέ": 1294,
    "γξ": 786,
    "ξω": 1519,
    "ελέ": 916,
    "λέγ": 1295,
    "έγξ": 422,
    "γξω": 787,
    "ξω ": 1520,
    " ελέ": 104,
    "ελέγ": 917,
    "λέγξ": 1296,
    "έγξω": 423,
    "γξω ": 788,
    "εγ": 885,
    "γκ": 774,
    "ίθ": 512,
    "θη": 1085,
    "ηκ": 1010,
    " εγ": 94,
    "εγκ": 886,
    "γκρ": 775,
    "κρί": 1275,
    "ρίθ": 1761,
    "ίθη": 513,
    "θηκ": 1086,
    "ηκε": 1011,
    "κε ": 1250,
    " εγκ": 95,
    "εγκρ": 887,
    "γκρί": 776,
    "κρίθ": 1276,
    "ρίθη": 1762,
    "ίθηκ": 514,
    "θηκε": 1087,
    "ηκε ": 1012,
    "ίζ": 507,
    " κο": 146,
    "κοσ": 1272,
    "στί": 1937,
    "τίζ": 1991,
    "ίζε": 508,
    "ζει": 987,
    " κοσ": 147,
    "κοστ": 1273,
    "οστί": 1609,
    "στίζ": 1938,
    "τίζε": 1992,
    "ίζει": 509,
    "ζει ": 988,
    " κό": 148,
    "κόσ": 1288,
    "όστ": 2259,
    "τος": 2038,
    " κόσ": 149,
    "κόστ": 1289,
    "όστο": 2260,
    "στος": 1946,
    "τος ": 2039,
    "ρά": 1750,
    "άβ": 347,
    "αρά": 659,
    "ράβ": 1751,
    "άβο": 348,
    "λο ": 1348,
    "παρά": 1671,
    "αράβ": 660,
    "ράβο": 1752,
    "άβολ": 349,
    "βολο": 737,
    "ολο ": 1569,
    "ρών": 1871,
    "ώνω": 2310,
    "ηρών": 1042,
    "ρώνω": 1872,
    "ώνω ": 2311,
    "ρώσ": 1873,
    "ώσω": 2322,
    "ηρώσ": 1043,
    "ρώσω": 1874,
    "ώσω ": 2323,
    "κάρ": 1219,
    "άρτ": 397,
    "ρτα": 1849,
    " κάρ": 140,
    "κάρτ": 1220,
    "άρτα": 398,
    "ρτα ": 1850,
    "ωμ": 2196,
    "μή": 1388,
    "ηρω": 1038,
    "ρωμ": 1860,
    "ωμή": 2197,
    "μή ": 1389,
    "ληρω": 1327,
    "ηρωμ": 1039,
    "ρωμή": 1861,
    "ωμή ": 2198,
    "σος": 1920,
    "όσος": 2258,
    "σος ": 1921,
    "όν": 2238,
    "χρό": 2175,
    "ρόν": 1865,
    "όνο": 2239,
    "νος": 1474,
    " χρό": 286,
    "χρόν": 2176,
    "ρόνο": 1866,
    "όνος": 2240,
    "νος ": 1475,
    "δοθ": 850,
    "οθε": 1547,
    "θεί": 1079,
    "εκδο": 911,
    "κδοθ": 1245,
    "δοθε": 851,
    "οθεί": 1548,
    "θεί ": 1080,
    "πότ": 1742,
    "ότε": 2262,
    " πότ": 214,
    "πότε": 1743,
    "ότε ": 2263,
    "ιαρ": 1115,
    "αρκ": 667,
    "κεί": 1251,
    "διαρ": 839,
    "ιαρκ": 1116,
    "αρκε": 668,
    "ρκεί": 1820,
    "κεί ": 1252,
    "έχα": 468,
    "χασ": 2159,
    "ασα": 678,
    "σα ": 1886,
    " έχα": 23,
    "έχασ": 469,
    "χασα": 2160,
    "ασα ": 679,
    "ίδ": 499,
    "κδί": 1242,
    "δίδ": 809,
    "ίδε": 500,
    "δετ": 825,
    "εκδί": 910,
    "κδίδ": 1243,
    "δίδε": 810,
    "ίδετ": 501,
    "δετα": 826,
    "ξα": 1505,
    "νά": 1433,
    " ξα": 183,
    "ξαν": 1506,
    "ανά": 627,
    "νά ": 1434,
    " ξαν": 184,
    "ξανά": 1507,
    "ανά ": 628,
    "χαθ": 2155,
    "αθε": 585,
    " χαθ": 282,
    "χαθε": 2156,
    "αθεί": 586,
    "ωση": 2210,
    "τωση": 2067,
    "ωση ": 2211,
    "ώλ": 2305,
    "απώ": 656,
    "πώλ": 1745,
    "ώλε": 2306,
    " απώ": 51,
    "απώλ": 657,
    "πώλε": 1746,
    "ώλει": 2307,
    "λό": 1364,
    "όγ": 2225,
    " λό": 155,
    "λόγ": 1365,
    "όγο": 2226,
    " λόγ": 156,
    "λόγο": 1366,
    "όγου": 2227,
    "γους": 796,
    "ρρ": 1844,
    "ιφ": 1198,
    "φθ": 2126,
    "ορρ": 1594,
    "ρρι": 1845,
    "ριφ": 1814,
    "ιφθ": 1199,
    "φθε": 2127,
    "απορ": 649,
    "πορρ": 1708,
    "ορρι": 1595,
    "ρριφ": 1846,
    "ριφθ": 1815,
    "ιφθε": 1200,
    "φθεί": 2128,
    "ρχο": 1856,
    "άρχο": 401,
    "ρχου": 1857,
    "ιπ": 1182,
    "τώ": 2074,
    "ερι": 945,
    "ριπ": 1810,
    "ιπτ": 1183,
    "πτώ": 1731,
    "τώσ": 2075,
    "περι": 1680,
    "εριπ": 947,
    "ριπτ": 1811,
    "ιπτώ": 1184,
    "πτώσ": 1732,
    "τώσε": 2076,
    "ψ": 2190,
    "ιψ": 1201,
    "ψη": 2191,
    "πόρ": 1735,
    "όρρ": 2249,
    "ριψ": 1816,
    "ιψη": 1202,
    "ψης": 2192,
    "απόρ": 654,
    "πόρρ": 1736,
    "όρρι": 2250,
    "ρριψ": 1847,
    "ριψη": 1817,
    "ιψης": 1203,
    "ψης ": 2193,
    " μη": 170,
    "μη ": 1412,
    " μη ": 171,
    "εχ": 969,
    "χτ": 2177,
    "δεχ": 827,
    "εχτ": 970,
    "χτο": 2178,
    "ύν ": 2287,
    " δεχ": 81,
    "δεχτ": 828,
    "εχτο": 971,
    "χτού": 2179,
    "ούν ": 1641,
    "βρω": 741,
    " βρω": 63,
    "βρω ": 742,
    "χέ": 2149,
    "ές": 455,
    "ιοχ": 1175,
    "οχέ": 1626,
    "χές": 2150,
    "ές ": 456,
    "εριο": 946,
    "ριοχ": 1809,
    "ιοχέ": 1176,
    "οχές": 1627,
    "χές ": 2151,
    "ηνι": 1033,
    "κής": 1226,
    "ελλη": 920,
    "ληνι": 1325,
    "ηνικ": 1034,
    "ικής": 1144,
    "κής ": 1227,
    "νό": 1489,
    "μει": 1403,
    "ειο": 902,
    "ιον": 1169,
    "ονό": 1586,
    "νότ": 1490,
    "τας": 2003,
    " μει": 168,
    "μειο": 1404,
    "ειον": 903,
    "ιονό": 1170,
    "ονότ": 1587,
    "νότη": 1491,
    "ητας": 1060,
    "τας ": 2004,
    "επί": 938,
    "πίσ": 1660,
    "ίση": 537,
    "ημο": 1025,
    "μος": 1421,
    " επί": 111,
    "επίσ": 939,
    "πίση": 1661,
    "ίσημ": 538,
    "σημο": 1903,
    "ημος": 1026,
    "μος ": 1422,
    "τάλ": 1976,
    "άλο": 376,
    "ογο": 1531,
    "ατάλ": 687,
    "τάλο": 1977,
    "άλογ": 377,
    "λογο": 1351,
    "ογος": 1532,
    "ων": 2199,
    " τω": 263,
    "των": 2063,
    "ων ": 2200,
    " των": 264,
    "των ": 2064,
    "χώ": 2187,
    "οχώ": 1630,
    "χών": 2188,
    "ιοχώ": 1177,
    "οχών": 1631,
    "χών ": 2189,
    "γν": 783,
    "ανα": 633,
    "ναγ": 1445,
    "αγν": 571,
    "γνω": 784,
    "νωρ": 1487,
    "ρίζ": 1759,
    "ίζο": 510,
    " ανα": 46,
    "αναγ": 634,
    "ναγν": 1446,
    "αγνω": 572,
    "γνωρ": 785,
    "νωρί": 1488,
    "ωρίζ": 2203,
    "ρίζο": 1760,
    "ίζον": 511,
    " ω": 289,
    " ως": 290,
    " ως ": 291,
    "κέ": 1221,
    "ραδ": 1773,
    "αδο": 576,
    "οσι": 1603,
    "σια": 1908,
    "ιακ": 1113,
    "ακέ": 604,
    "κές": 1222,
    "αραδ": 665,
    "ραδο": 1774,
    "αδοσ": 577,
    "δοσι": 854,
    "οσια": 1604,
    "σιακ": 1909,
    "ιακέ": 1114,
    "ακές": 605,
    "κές ": 1223,
    "ιε": 1133,
    "οιε": 1553,
    "ιες": 1134,
    "ποιε": 1702,
    "οιες": 1554,
    "ιες ": 1135,
    "γλ": 777,
    "λώ": 1367,
    "σσ": 1929,
    " γλ": 71,
    "γλώ": 778,
    "λώσ": 1368,
    "ώσσ": 2320,
    "σσε": 1930,
    " γλώ": 72,
    "γλώσ": 779,
    "λώσσ": 1369,
    "ώσσε": 2321,
    "σσες": 1931,
    " στα": 235,
    "ημη": 1023,
    "σημη": 1902,
    "ημη ": 1024,
    "άφ": 410,
    "φρ": 2136,
    "μετ": 1409,
    "ετά": 961,
    "τάφ": 1982,
    "άφρ": 411,
    "φρα": 2137,
    "ρασ": 1779,
    "αση": 680,
    " μετ": 169,
    "μετά": 1410,
    "ετάφ": 962,
    "τάφρ": 1983,
    "άφρα": 412,
    "φρασ": 2138,
    "ραση": 1780,
    "αση ": 681,
    "γάλω": 752,
    " θέ": 125,
    "θέλ": 1067,
    "έλω": 434,
    " θέλ": 126,
    "θέλω": 1068,
    "έλω ": 435,
    "δω": 857,
    " δω": 86,
    "δω ": 858,
    " δω ": 87,
    "δώσω": 862
  },
  "response": null,
  "action_text": null
}