{
  "text": {
    "γεια": 52,
    "καλησπέρα": 111,
    "καλημέρα": 110,
    "χαίρετε": 232,
    "σου": 195,
    "σας": 192,
    "ναι": 139,
    "σίγουρα": 191,
    "βεβαίως": 48,
    "ακριβώς": 18,
    "έτσι": 8,
    "είναι": 76,
    "φυσικά": 228,
    "ισχύει": 104,
    "σωστά": 201,
    "το": 215,
    "έχω": 12,
    "προφανώς": 183,
    "εννοείται": 89,
    "χωρίς": 239,
    "αμφιβολία": 25,
    "μάλιστα": 123,
    "διαθέτω": 66,
    "όχι": 242,
    "δεν": 60,
    "καθόλου": 108,
    "είμαι": 75,
    "πληρώ": 168,
    "τις": 214,
    "προϋποθέσεις": 184,
    "στην": 198,
    "περίπτωσή": 161,
    "μου": 134,
    "για": 53,
    "μένα": 124,
    "αποκλείεται": 36,
    "μπορώ": 136,
    "βέβαια": 44,
    "γίνεται": 51,
    "φσινφανανιαι": 227,
    "δγξσβγξ": 58,
    "ξσξσξσ": 143,
    "μσγινινσν": 137,
    "κγει": 115,
    "μξσ0ιξ": 133,
    "ξιωξ8αξ389ξ2894ςθ39": 142,
    "λφκ09αοξοσ": 121,
    "τι": 213,
    "ε": 74,
    "δ": 56,
    "τ": 204,
    "ο": 144,
    "σημαίνει": 194,
    "ειδικό": 80,
    "δελτίο": 59,
    "ταυτότητας": 209,
    "ομογενούς": 147,
    "ποιος": 175,
    "ρόλος": 190,
    "του": 216,
    "αόριστης": 43,
    "διάρκειας": 62,
    "έχει": 10,
    "ημερομηνία": 99,
    "λήξης": 119,
    "πόσο": 186,
    "ποιοι": 174,
    "δικαιούνται": 71,
    "να": 138,
    "πάρουν": 149,
    "σε": 193,
    "ποιους": 176,
    "δίνεται": 57,
    "μπορεί": 135,
    "εκδώσει": 84,
    "αλβανική": 22,
    "ιθαγένεια": 103,
    "και": 109,
    "μένω": 125,
    "ελλάδα": 87,
    "δικαιούμαι": 70,
    "ομογενής": 146,
    "από": 39,
    "την": 211,
    "αλβανία": 20,
    "κάνω": 105,
    "έγγραφο": 5,
    "σύζυγός": 203,
    "έλληνας": 7,
    "βγάλει": 46,
    "αλλοδαπός": 24,
    "σύζυγος": 202,
    "παίρνει": 152,
    "πάρει": 148,
    "άντρας": 3,
    "που": 178,
    "παιδί": 153,
    "πώς": 189,
    "βγάζω": 45,
    "εδτο": 78,
    "δικαιούται": 72,
    "ανήλικο": 27,
    "τα": 206,
    "τέκνα": 205,
    "αίτηση": 16,
    "παιδιά": 154,
    "ποια": 171,
    "απαραίτητα": 32,
    "δικαιολογητικά": 69,
    "χρειάζεται": 235,
    "προσκομίσω": 182,
    "χαρτιά": 234,
    "ζητάνε": 96,
    "έγγραφα": 4,
    "απαιτούνται": 31,
    "απαιτούμενα": 30,
    "θα": 101,
    "πρέπει": 180,
    "φέρω": 226,
    "μαζί": 128,
    "καταθέσω": 114,
    "ζητάει": 95,
    "η": 97,
    "υπηρεσία": 222,
    "χρειάζονται": 237,
    "ετοιμάσω": 94,
    "κατάθεση": 112,
    "διαβατήριο": 63,
    "υποχρεωτικό": 225,
    "συνοδεύσω": 200,
    "με": 129,
    "χρειάζομαι": 236,
    "κάποιο": 106,
    "ταξιδιωτικό": 207,
    "απαραίτητο": 33,
    "αν": 26,
    "ποιο": 173,
    "απαιτείται": 29,
    "πόσες": 185,
    "φωτογραφίες": 230,
    "διαστάσεις": 68,
    "έχουν": 11,
    "οι": 145,
    "τύπο": 219,
    "φωτογραφιών": 231,
    "αποδεικνύεται": 34,
    "γονική": 55,
    "μέριμνα": 126,
    "τη": 210,
    "αποδεικνύω": 35,
    "ότι": 241,
    "επιμέλεια": 93,
    "εθνική": 79,
    "θεώρηση": 102,
    "visa": 2,
    "εισόδου": 81,
    "παλιό": 155,
    "αλλοδαπού": 23,
    "λήξει": 118,
    "ταυτότητα": 208,
    "ακόμα": 19,
    "πάρω": 150,
    "ληγμένο": 120,
    "πού": 179,
    "υποβάλλω": 223,
    "διαδικασία": 64,
    "πάω": 151,
    "έκδοση": 6,
    "ή": 13,
    "στο": 199,
    "προξενείο": 181,
    "αρχική": 42,
    "online": 1,
    "ηλεκτρονικά": 98,
    "υπάρχει": 220,
    "πλατφόρμα": 166,
    "εξ": 90,
    "αποστάσεως": 38,
    "υποβάλω": 224,
    "σπίτι": 196,
    "μέσω": 127,
    "ίντερνετ": 14,
    "διαδικτυακά": 65,
    "παρέχεται": 157,
    "e": 0,
    "φυσική": 229,
    "παρουσία": 160,
    "παρακολουθώ": 159,
    "πορεία": 177,
    "της": 212,
    "αίτησης": 17,
    "τρόπος": 217,
    "ξέρω": 140,
    "βρίσκεται": 49,
    "αίτησή": 15,
    "ελέγξω": 86,
    "εγκρίθηκε": 77,
    "κοστίζει": 116,
    "κόστος": 117,
    "παράβολο": 156,
    "πληρώνω": 169,
    "πληρώσω": 170,
    "κάρτα": 107,
    "πληρωμή": 167,
    "πόσος": 187,
    "χρόνος": 238,
    "εκδοθεί": 83,
    "πότε": 188,
    "διαρκεί": 67,
    "έχασα": 9,
    "εκδίδεται": 82,
    "ξανά": 141,
    "χαθεί": 233,
    "περίπτωση": 162,
    "απώλειας": 41,
    "λόγους": 122,
    "απορριφθεί": 37,
    "υπάρχουν": 221,
    "περιπτώσεις": 165,
    "απόρριψης": 40,
    "μη": 132,
    "δεχτούν": 61,
    "βρω": 50,
    "περιοχές": 163,
    "ελληνικής": 88,
    "μειονότητας": 130,
    "επίσημος": 92,
    "κατάλογος": 113,
    "των": 218,
    "περιοχών": 164,
    "αναγνωρίζονται": 28,
    "ως": 240,
    "παραδοσιακές": 158,
    "ποιες": 172,
    "γλώσσες": 54,
    "στα": 197,
    "αλβανικά": 21,
    "επίσημη": 91,
    "μετάφραση": 131,
    "βγάλω": 47,
    "θέλω": 100,
    "δω": 73,
    "εκδώσω": 85
  },
  "intent": {
    "greet": 29,
    "affirm": 0,
    "deny": 26,
    "gibberish_test": 27,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 28,
    "nlu_fallback": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_default": 21,
    "utter_ethnic_areas_list": 22,
    "utter_expired_old_id": 23,
    "utter_for_children": 24,
    "utter_for_spouse": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guardianship": 28,
    "utter_iamabot": 29,
    "utter_if_in_greece_or_abroad": 30,
    "utter_if_online_submission": 31,
    "utter_languages": 32,
    "utter_lost_document": 33,
    "utter_passport": 34,
    "utter_payment": 35,
    "utter_photos_required": 36,
    "utter_rejection_reasons": 37,
    "utter_visa_required": 38
  },
  "action_text": null,
  "intent_response_key": null
}