{
  "text": {
    "γεια": 47,
    "καλησπέρα": 103,
    "καλημέρα": 102,
    "χαίρετε": 211,
    "σου": 176,
    "σας": 174,
    "ναι": 124,
    "σίγουρα": 173,
    "βεβαίως": 43,
    "ακριβώς": 17,
    "έτσι": 7,
    "είναι": 71,
    "φυσικά": 207,
    "ισχύει": 96,
    "σωστά": 183,
    "προφανώς": 165,
    "εννοείται": 83,
    "χωρίς": 218,
    "αμφιβολία": 24,
    "μάλιστα": 112,
    "όχι": 220,
    "δεν": 54,
    "το": 196,
    "έχω": 11,
    "καθόλου": 100,
    "διαθέτω": 61,
    "είμαι": 70,
    "πληρώ": 149,
    "τις": 195,
    "προϋποθέσεις": 166,
    "στην": 180,
    "περίπτωσή": 142,
    "μου": 120,
    "εξήγησε": 85,
    "τι": 194,
    "ειδικό": 74,
    "δελτίο": 53,
    "ομογενούς": 130,
    "ποιος": 156,
    "ο": 127,
    "ρόλος": 172,
    "του": 197,
    "ε": 69,
    "δ": 51,
    "τ": 186,
    "αόριστης": 39,
    "διάρκειας": 56,
    "έχει": 9,
    "ημερομηνία": 91,
    "λήξης": 109,
    "για": 48,
    "πόσο": 168,
    "ποιοι": 155,
    "δικαιούνται": 66,
    "να": 123,
    "πάρουν": 132,
    "σε": 175,
    "ποιους": 157,
    "δίνεται": 52,
    "μπορεί": 121,
    "εκδώσει": 78,
    "αλβανική": 21,
    "ιθαγένεια": 95,
    "και": 101,
    "μένω": 113,
    "ελλάδα": 81,
    "ομογενής": 129,
    "από": 35,
    "την": 192,
    "αλβανία": 19,
    "σύζυγός": 185,
    "έλληνας": 6,
    "αλλοδαπός": 23,
    "σύζυγος": 184,
    "βγάλει": 41,
    "πάρει": 131,
    "που": 160,
    "παιδί": 135,
    "πώς": 171,
    "βγάζω": 40,
    "δικαιούται": 67,
    "ανήλικο": 26,
    "τα": 188,
    "τέκνα": 187,
    "κάνω": 97,
    "αίτηση": 15,
    "παιδιά": 136,
    "ποια": 152,
    "απαραίτητα": 29,
    "δικαιολογητικά": 64,
    "έγγραφα": 3,
    "απαιτούνται": 28,
    "απαιτούμενα": 27,
    "προσκομίσω": 164,
    "χαρτιά": 213,
    "χρειάζονται": 216,
    "χρειάζεται": 214,
    "διαβατήριο": 57,
    "πρέπει": 162,
    "υποχρεωτικό": 206,
    "συνοδεύσω": 182,
    "με": 116,
    "καταθέσω": 105,
    "χρειάζομαι": 215,
    "κάποιο": 98,
    "ταξιδιωτικό": 189,
    "έγγραφο": 4,
    "απαραίτητο": 30,
    "αν": 25,
    "γίνεται": 46,
    "πόσες": 167,
    "φωτογραφίες": 209,
    "διαστάσεις": 63,
    "έχουν": 10,
    "οι": 128,
    "τύπο": 200,
    "φωτογραφιών": 210,
    "αποδεικνύεται": 31,
    "η": 89,
    "γονική": 50,
    "μέριμνα": 114,
    "τη": 191,
    "αποδεικνύω": 32,
    "ότι": 219,
    "επιμέλεια": 88,
    "εθνική": 73,
    "θεώρηση": 94,
    "visa": 2,
    "εισόδου": 75,
    "παλιό": 137,
    "αλλοδαπού": 22,
    "λήξει": 108,
    "ταυτότητα": 190,
    "μπορώ": 122,
    "ακόμα": 18,
    "πάρω": 133,
    "δικαιούμαι": 65,
    "ληγμένο": 110,
    "πού": 161,
    "υποβάλλω": 204,
    "διαδικασία": 58,
    "υπηρεσία": 203,
    "πάω": 134,
    "έκδοση": 5,
    "ή": 12,
    "στο": 181,
    "προξενείο": 163,
    "online": 1,
    "ηλεκτρονικά": 90,
    "υπάρχει": 201,
    "πλατφόρμα": 147,
    "εξ": 84,
    "αποστάσεως": 34,
    "υποβάλω": 205,
    "σπίτι": 177,
    "μέσω": 115,
    "ίντερνετ": 13,
    "διαδικτυακά": 60,
    "παρέχεται": 139,
    "e": 0,
    "φυσική": 208,
    "παρουσία": 141,
    "παρακολουθώ": 140,
    "πορεία": 159,
    "της": 193,
    "αίτησης": 16,
    "τρόπος": 198,
    "ξέρω": 125,
    "στάδιο": 178,
    "βρίσκεται": 44,
    "αίτησή": 14,
    "ελέγξω": 80,
    "εγκρίθηκε": 72,
    "κοστίζει": 106,
    "αρχική": 38,
    "κόστος": 107,
    "ποιο": 154,
    "παράβολο": 138,
    "ποιό": 158,
    "διαδικασίας": 59,
    "πληρώνω": 150,
    "πληρώσω": 151,
    "κάρτα": 99,
    "πληρωμή": 148,
    "πόσος": 169,
    "χρόνος": 217,
    "εκδοθεί": 77,
    "πότε": 170,
    "θα": 93,
    "διαρκεί": 62,
    "έχασα": 8,
    "εκδίδεται": 76,
    "ξανά": 126,
    "χαθεί": 212,
    "περίπτωση": 143,
    "απώλειας": 37,
    "λόγους": 111,
    "απορριφθεί": 33,
    "υπάρχουν": 202,
    "περιπτώσεις": 146,
    "απόρριψης": 36,
    "μη": 119,
    "δεχτούν": 55,
    "βρω": 45,
    "περιοχές": 144,
    "ελληνικής": 82,
    "μειονότητας": 117,
    "επίσημος": 87,
    "κατάλογος": 104,
    "των": 199,
    "περιοχών": 145,
    "ποιες": 153,
    "γλώσσες": 49,
    "στα": 179,
    "αλβανικά": 20,
    "επίσημη": 86,
    "μετάφραση": 118,
    "βγάλω": 42,
    "θέλω": 92,
    "δω": 68,
    "εκδώσω": 79
  },
  "intent": {
    "greet": 28,
    "affirm": 0,
    "deny": 26,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 27,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_ethnic_areas_list": 21,
    "utter_expired_old_id": 22,
    "utter_for_children": 23,
    "utter_for_spouse": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_guardianship": 27,
    "utter_iamabot": 28,
    "utter_if_in_greece_or_abroad": 29,
    "utter_if_online_submission": 30,
    "utter_languages": 31,
    "utter_lost_document": 32,
    "utter_passport": 33,
    "utter_payment": 34,
    "utter_photos_required": 35,
    "utter_rejection_reasons": 36,
    "utter_visa_required": 37
  },
  "action_text": null,
  "intent_response_key": null
}