{
  "text": {
    " ": 0,
    "ν": 1531,
    "α": 610,
    "ι": 1172,
    " ν": 187,
    "να": 1543,
    "αι": 645,
    "ι ": 1173,
    " να": 188,
    "ναι": 1547,
    "αι ": 646,
    " ναι": 190,
    "ναι ": 1548,
    "σ": 2017,
    "ί": 545,
    "γ": 811,
    "ο": 1655,
    "υ": 2228,
    "ρ": 1885,
    " σ": 236,
    "σί": 2024,
    "ίγ": 552,
    "γο": 859,
    "ου": 1747,
    "υρ": 2253,
    "ρα": 1905,
    "α ": 611,
    " σί": 237,
    "σίγ": 2027,
    "ίγο": 553,
    "γου": 864,
    "ουρ": 1753,
    "υρα": 2254,
    "ρα ": 1906,
    " σίγ": 238,
    "σίγο": 2028,
    "ίγου": 554,
    "γουρ": 865,
    "ουρα": 1754,
    "υρα ": 2255,
    "β": 772,
    "ε": 939,
    "ω": 2352,
    "ς": 2012,
    " β": 56,
    "βε": 796,
    "εβ": 958,
    "βα": 780,
    "αί": 612,
    "ίω": 607,
    "ως": 2366,
    "ς ": 2013,
    " βε": 61,
    "βεβ": 797,
    "εβα": 959,
    "βαί": 781,
    "αίω": 619,
    "ίως": 608,
    "ως ": 2367,
    " βεβ": 62,
    "βεβα": 798,
    "εβαί": 960,
    "βαίω": 782,
    "αίως": 620,
    "ίως ": 609,
    "κ": 1304,
    "ώ": 2464,
    " α": 32,
    "ακ": 658,
    "κρ": 1370,
    "ρι": 1936,
    "ιβ": 1199,
    "βώ": 808,
    "ώς": 2476,
    " ακ": 35,
    "ακρ": 665,
    "κρι": 1373,
    "ριβ": 1937,
    "ιβώ": 1202,
    "βώς": 809,
    "ώς ": 2477,
    " ακρ": 36,
    "ακρι": 666,
    "κριβ": 1374,
    "ριβώ": 1938,
    "ιβώς": 1203,
    "βώς ": 810,
    "έ": 470,
    "τ": 2114,
    " έ": 13,
    "έτ": 515,
    "τσ": 2203,
    "σι": 2054,
    " έτ": 20,
    "έτσ": 516,
    "τσι": 2204,
    "σι ": 2055,
    " έτσ": 21,
    "έτσι": 517,
    "τσι ": 2205,
    " ε": 90,
    "εί": 944,
    "ίν": 574,
    " εί": 93,
    "είν": 952,
    "ίνα": 575,
    " είν": 95,
    "είνα": 953,
    "ίναι": 576,
    "φ": 2266,
    "ά": 402,
    " φ": 283,
    "φυ": 2297,
    "υσ": 2258,
    "ικ": 1218,
    "κά": 1308,
    "ά ": 403,
    " φυ": 288,
    "φυσ": 2298,
    "υσι": 2261,
    "σικ": 2058,
    "ικά": 1219,
    "κά ": 1309,
    " φυσ": 289,
    "φυσι": 2299,
    "υσικ": 2262,
    "σικά": 2059,
    "ικά ": 1220,
    "χ": 2306,
    "ύ": 2432,
    " ι": 135,
    "ισ": 1275,
    "σχ": 2101,
    "χύ": 2342,
    "ύε": 2434,
    "ει": 970,
    " ισ": 138,
    "ισχ": 1279,
    "σχύ": 2102,
    "χύε": 2343,
    "ύει": 2435,
    "ει ": 971,
    " ισχ": 139,
    "ισχύ": 1280,
    "σχύε": 2103,
    "χύει": 2344,
    "ύει ": 2436,
    "σω": 2104,
    "ωσ": 2368,
    "στ": 2084,
    "τά": 2119,
    " σω": 251,
    "σωσ": 2106,
    "ωστ": 2373,
    "στά": 2085,
    "τά ": 2120,
    " σωσ": 252,
    "σωστ": 2107,
    "ωστά": 2374,
    "στά ": 2086,
    " τ": 255,
    "το": 2183,
    "ο ": 1656,
    " το": 269,
    "το ": 2184,
    " το ": 270,
    "έχ": 520,
    "χω": 2338,
    "ω ": 2353,
    " έχ": 22,
    "έχω": 528,
    "χω ": 2339,
    " έχω": 26,
    "έχω ": 529,
    "π": 1784,
    " π": 206,
    "πρ": 1856,
    "ρο": 1963,
    "οφ": 1759,
    "φα": 2273,
    "αν": 679,
    "νώ": 1609,
    " πρ": 225,
    "προ": 1859,
    "ροφ": 1975,
    "οφα": 1760,
    "φαν": 2275,
    "ανώ": 693,
    "νώς": 1610,
    " προ": 227,
    "προφ": 1862,
    "ροφα": 1976,
    "οφαν": 1761,
    "φανώ": 2277,
    "ανώς": 694,
    "νώς ": 1611,
    "εν": 1002,
    "νν": 1571,
    "νο": 1574,
    "οε": 1675,
    "ίτ": 599,
    "τα": 2144,
    " εν": 110,
    "ενν": 1010,
    "ννο": 1572,
    "νοε": 1578,
    "οεί": 1676,
    "είτ": 956,
    "ίτα": 600,
    "ται": 2148,
    " ενν": 111,
    "εννο": 1011,
    "ννοε": 1573,
    "νοεί": 1579,
    "οείτ": 1677,
    "είτα": 957,
    "ίται": 601,
    "ται ": 2149,
    " χ": 292,
    "ωρ": 2362,
    "ρί": 1894,
    "ίς": 590,
    " χω": 299,
    "χωρ": 2340,
    "ωρί": 2363,
    "ρίς": 1901,
    "ίς ": 591,
    " χωρ": 300,
    "χωρί": 2341,
    "ωρίς": 2365,
    "ρίς ": 1902,
    "μ": 1465,
    "λ": 1386,
    "αμ": 676,
    "μφ": 1528,
    "φι": 2281,
    "βο": 799,
    "ολ": 1699,
    "λί": 1397,
    "ία": 550,
    " αμ": 41,
    "αμφ": 677,
    "μφι": 1529,
    "φιβ": 2282,
    "ιβο": 1200,
    "βολ": 800,
    "ολί": 1700,
    "λία": 1398,
    "ία ": 551,
    " αμφ": 42,
    "αμφι": 678,
    "μφιβ": 1530,
    "φιβο": 2283,
    "ιβολ": 1201,
    "βολί": 801,
    "ολία": 1701,
    "λία ": 1399,
    " μ": 164,
    "μά": 1466,
    "άλ": 424,
    "λι": 1423,
    " μά": 165,
    "μάλ": 1467,
    "άλι": 427,
    "λισ": 1426,
    "ιστ": 1276,
    "στα": 2090,
    "τα ": 2145,
    " μάλ": 166,
    "μάλι": 1468,
    "άλισ": 428,
    "λιστ": 1427,
    "ιστα": 1277,
    "στα ": 2091,
    "δ": 873,
    "θ": 1138,
    " δ": 75,
    "δι": 906,
    "ια": 1181,
    "αθ": 637,
    "θέ": 1142,
    "τω": 2212,
    " δι": 84,
    "δια": 910,
    "ιαθ": 1187,
    "αθέ": 638,
    "θέτ": 1148,
    "έτω": 518,
    "τω ": 2213,
    " δια": 86,
    "διαθ": 913,
    "ιαθέ": 1188,
    "αθέτ": 640,
    "θέτω": 1149,
    "έτω ": 519,
    "ό": 2384,
    " ό": 304,
    "όχ": 2429,
    "χι": 2322,
    " όχ": 307,
    "όχι": 2430,
    "χι ": 2323,
    " όχι": 308,
    "όχι ": 2431,
    "δε": 893,
    "ν ": 1532,
    " δε": 80,
    "δεν": 898,
    "εν ": 1003,
    " δεν": 82,
    "δεν ": 899,
    " κ": 140,
    "κα": 1323,
    "θό": 1167,
    "όλ": 2392,
    "λο": 1439,
    "υ ": 2229,
    " κα": 145,
    "καθ": 1324,
    "αθό": 643,
    "θόλ": 1168,
    "όλο": 2393,
    "λου": 1448,
    "ου ": 1748,
    " καθ": 146,
    "καθό": 1325,
    "αθόλ": 644,
    "θόλο": 1169,
    "όλου": 2395,
    "λου ": 1449,
    "ίμ": 571,
    "μα": 1487,
    "είμ": 950,
    "ίμα": 572,
    "μαι": 1493,
    " είμ": 94,
    "είμα": 951,
    "ίμαι": 573,
    "μαι ": 1494,
    "η": 1082,
    "πλ": 1823,
    "λη": 1414,
    "ηρ": 1110,
    "ρώ": 2006,
    "ώ ": 2465,
    " πλ": 217,
    "πλη": 1826,
    "ληρ": 1420,
    "ηρώ": 1115,
    "ρώ ": 2007,
    " πλη": 219,
    "πληρ": 1827,
    "ληρώ": 1422,
    "ηρώ ": 1116,
    "τι": 2174,
    "ις": 1273,
    " τι": 266,
    "τις": 2181,
    "ις ": 1274,
    " τις": 268,
    "τις ": 2182,
    "ϋ": 2380,
    "οϋ": 1769,
    "ϋπ": 2381,
    "πο": 1828,
    "οθ": 1678,
    "έσ": 510,
    "σε": 2037,
    "ροϋ": 1977,
    "οϋπ": 1770,
    "ϋπο": 2382,
    "ποθ": 1834,
    "οθέ": 1679,
    "θέσ": 1145,
    "έσε": 511,
    "σει": 2039,
    "εις": 983,
    "προϋ": 1863,
    "ροϋπ": 1978,
    "οϋπο": 1771,
    "ϋποθ": 2383,
    "ποθέ": 1835,
    "οθέσ": 1680,
    "θέσε": 1146,
    "έσει": 512,
    "σεις": 2041,
    "εις ": 984,
    "τη": 2162,
    "ην": 1102,
    " στ": 245,
    "στη": 2092,
    "την": 2164,
    "ην ": 1103,
    " στη": 247,
    "στην": 2093,
    "την ": 2165,
    "ή": 530,
    "πε": 1811,
    "ερ": 1021,
    "ίπ": 584,
    "πτ": 1864,
    "σή": 2022,
    "ή ": 531,
    " πε": 215,
    "περ": 1814,
    "ερί": 1022,
    "ρίπ": 1899,
    "ίπτ": 585,
    "πτω": 1865,
    "τωσ": 2216,
    "ωσή": 2369,
    "σή ": 2023,
    " περ": 216,
    "περί": 1815,
    "ερίπ": 1023,
    "ρίπτ": 1900,
    "ίπτω": 586,
    "πτωσ": 1866,
    "τωσή": 2217,
    "ωσή ": 2370,
    "μο": 1515,
    " μο": 181,
    "μου": 1520,
    " μου": 182,
    "μου ": 1521,
    " γ": 66,
    "γι": 836,
    " γι": 69,
    "για": 837,
    "ια ": 1182,
    " για": 70,
    "για ": 838,
    "μέ": 1471,
    "έν": 491,
    " μέ": 167,
    "μέν": 1474,
    "ένα": 492,
    "να ": 1544,
    " μέν": 168,
    "μένα": 1475,
    "ένα ": 493,
    "απ": 703,
    "οκ": 1696,
    "κλ": 1353,
    "λε": 1406,
    "ίε": 558,
    "ετ": 1038,
    " απ": 47,
    "απο": 707,
    "ποκ": 1840,
    "οκλ": 1697,
    "κλε": 1354,
    "λεί": 1407,
    "είε": 948,
    "ίετ": 561,
    "ετα": 1042,
    " απο": 49,
    "αποκ": 709,
    "ποκλ": 1841,
    "οκλε": 1698,
    "κλεί": 1355,
    "λείε": 1408,
    "είετ": 949,
    "ίετα": 562,
    "εται": 1043,
    "μπ": 1522,
    "ορ": 1727,
    " μπ": 183,
    "μπο": 1523,
    "πορ": 1842,
    "ορώ": 1732,
    " μπο": 184,
    "μπορ": 1524,
    "πορώ": 1845,
    "ορώ ": 1733,
    "βέ": 777,
    "έβ": 471,
    " βέ": 57,
    "βέβ": 778,
    "έβα": 472,
    "βαι": 783,
    "αια": 647,
    " βέβ": 58,
    "βέβα": 779,
    "έβαι": 473,
    "βαια": 784,
    "αια ": 648,
    "γί": 821,
    "νε": 1553,
    " γί": 67,
    "γίν": 822,
    "ίνε": 577,
    "νετ": 1560,
    " γίν": 68,
    "γίνε": 823,
    "ίνετ": 579,
    "νετα": 1562,
    "φσ": 2294,
    "ιν": 1242,
    "νφ": 1594,
    "νι": 1563,
    " φσ": 286,
    "φσι": 2295,
    "σιν": 2061,
    "ινφ": 1247,
    "νφα": 1595,
    "ανα": 687,
    "ναν": 1549,
    "ανι": 690,
    "νια": 1564,
    "ιαι": 1189,
    " φσι": 287,
    "φσιν": 2296,
    "σινφ": 2062,
    "ινφα": 1248,
    "νφαν": 1596,
    "φανα": 2276,
    "αναν": 689,
    "νανι": 1550,
    "ανια": 691,
    "νιαι": 1565,
    "ιαι ": 1190,
    "ξ": 1612,
    "δγ": 890,
    "γξ": 853,
    "ξσ": 1645,
    "σβ": 2031,
    "βγ": 790,
    "ξ ": 1613,
    " δγ": 78,
    "δγξ": 891,
    "γξσ": 855,
    "ξσβ": 1649,
    "σβγ": 2032,
    "βγξ": 794,
    "γξ ": 854,
    " δγξ": 79,
    "δγξσ": 892,
    "γξσβ": 856,
    "ξσβγ": 1650,
    "σβγξ": 2033,
    "βγξ ": 795,
    " ξ": 191,
    "σξ": 2070,
    "σ ": 2018,
    " ξσ": 198,
    "ξσξ": 1651,
    "σξσ": 2071,
    "ξσ ": 1646,
    " ξσξ": 199,
    "ξσξσ": 1652,
    "σξσξ": 2073,
    "σξσ ": 2072,
    "μσ": 1525,
    "σγ": 2034,
    "νσ": 1584,
    "σν": 2068,
    " μσ": 185,
    "μσγ": 1526,
    "σγι": 2035,
    "γιν": 839,
    "ινι": 1243,
    "νιν": 1569,
    "ινσ": 1245,
    "νσν": 1585,
    "σν ": 2069,
    " μσγ": 186,
    "μσγι": 1527,
    "σγιν": 2036,
    "γινι": 840,
    "ινιν": 1244,
    "νινσ": 1570,
    "ινσν": 1246,
    "νσν ": 1586,
    "κγ": 1334,
    "γε": 827,
    " κγ": 149,
    "κγε": 1335,
    "γει": 828,
    " κγε": 150,
    "κγει": 1336,
    "γει ": 829,
    "0": 326,
    "μξ": 1512,
    "σ0": 2019,
    "0ι": 330,
    "ιξ": 1249,
    " μξ": 179,
    "μξσ": 1513,
    "ξσ0": 1647,
    "σ0ι": 2020,
    "0ιξ": 331,
    "ιξ ": 1250,
    " μξσ": 180,
    "μξσ0": 1514,
    "ξσ0ι": 1648,
    "σ0ιξ": 2021,
    "0ιξ ": 332,
    "8": 347,
    "3": 337,
    "9": 356,
    "2": 333,
    "4": 343,
    "ξι": 1637,
    "ιω": 1294,
    "ωξ": 2359,
    "ξ8": 1620,
    "8α": 353,
    "αξ": 695,
    "ξ3": 1617,
    "38": 338,
    "89": 348,
    "9ξ": 364,
    "ξ2": 1614,
    "28": 334,
    "94": 358,
    "4ς": 344,
    "ςθ": 2014,
    "θ3": 1139,
    "39": 341,
    "9 ": 357,
    " ξι": 196,
    "ξιω": 1640,
    "ιωξ": 1295,
    "ωξ8": 2360,
    "ξ8α": 1621,
    "8αξ": 354,
    "αξ3": 696,
    "ξ38": 1618,
    "389": 339,
    "89ξ": 351,
    "9ξ2": 365,
    "ξ28": 1615,
    "289": 335,
    "894": 349,
    "94ς": 359,
    "4ςθ": 345,
    "ςθ3": 2015,
    "θ39": 1140,
    "39 ": 342,
    " ξιω": 197,
    "ξιωξ": 1641,
    "ιωξ8": 1296,
    "ωξ8α": 2361,
    "ξ8αξ": 1622,
    "8αξ3": 355,
    "αξ38": 697,
    "ξ389": 1619,
    "389ξ": 340,
    "89ξ2": 352,
    "9ξ28": 366,
    "ξ289": 1616,
    "2894": 336,
    "894ς": 350,
    "94ςθ": 360,
    "4ςθ3": 346,
    "ςθ39": 2016,
    "θ39 ": 1141,
    " λ": 155,
    "λφ": 1454,
    "φκ": 2286,
    "κ0": 1305,
    "09": 327,
    "9α": 361,
    "αο": 700,
    "οξ": 1722,
    "ξο": 1642,
    "οσ": 1736,
    " λφ": 160,
    "λφκ": 1455,
    "φκ0": 2287,
    "κ09": 1306,
    "09α": 328,
    "9αο": 362,
    "αοξ": 701,
    "οξο": 1725,
    "ξοσ": 1643,
    "οσ ": 1737,
    " λφκ": 161,
    "λφκ0": 1456,
    "φκ09": 2288,
    "κ09α": 1307,
    "09αο": 329,
    "9αοξ": 363,
    "αοξο": 702,
    "οξοσ": 1726,
    "ξοσ ": 1644,
    "τι ": 2175,
    " τι ": 267,
    ".": 313,
    "ε.": 941,
    ".δ": 314,
    "δ.": 874,
    ".τ": 319,
    "τ.": 2116,
    ".ο": 317,
    " ε.": 91,
    "ε.δ": 942,
    ".δ.": 315,
    "δ.τ": 875,
    ".τ.": 320,
    "τ.ο": 2117,
    ".ο ": 318,
    " ε.δ": 92,
    "ε.δ.": 943,
    ".δ.τ": 316,
    "δ.τ.": 876,
    ".τ.ο": 321,
    "τ.ο ": 2118,
    "ση": 2046,
    "ημ": 1093,
    " ση": 241,
    "σημ": 2048,
    "ημα": 1094,
    "μαί": 1489,
    "αίν": 613,
    "νει": 1557,
    " σημ": 242,
    "σημα": 2049,
    "ημαί": 1095,
    "μαίν": 1490,
    "αίνε": 614,
    "ίνει": 578,
    "νει ": 1558,
    "ιδ": 1204,
    "κό": 1380,
    "ό ": 2385,
    " ει": 102,
    "ειδ": 977,
    "ιδι": 1208,
    "δικ": 916,
    "ικό": 1233,
    "κό ": 1381,
    " ειδ": 103,
    "ειδι": 978,
    "ιδικ": 1210,
    "δικό": 919,
    "ικό ": 1234,
    "ελ": 994,
    "λτ": 1451,
    "τί": 2139,
    "ίο": 582,
    "δελ": 896,
    "ελτ": 1000,
    "λτί": 1452,
    "τίο": 2142,
    "ίο ": 583,
    " δελ": 81,
    "δελτ": 897,
    "ελτί": 1001,
    "λτίο": 1453,
    "τίο ": 2143,
    "αυ": 757,
    "υτ": 2263,
    "τό": 2219,
    "ότ": 2422,
    "ητ": 1127,
    "ας": 736,
    " τα": 258,
    "ταυ": 2154,
    "αυτ": 758,
    "υτό": 2264,
    "τότ": 2220,
    "ότη": 2425,
    "τητ": 2171,
    "ητα": 1131,
    "τας": 2152,
    "ας ": 737,
    " ταυ": 261,
    "ταυτ": 2155,
    "αυτό": 759,
    "υτότ": 2265,
    "τότη": 2221,
    "ότητ": 2426,
    "τητα": 2172,
    "ητας": 1133,
    "τας ": 2153,
    " ο": 200,
    "ομ": 1706,
    "ογ": 1660,
    "ού": 1772,
    "ύς": 2454,
    " ομ": 204,
    "ομο": 1713,
    "μογ": 1516,
    "ογε": 1661,
    "γεν": 830,
    "ενο": 1012,
    "νού": 1582,
    "ούς": 1780,
    "ύς ": 2455,
    " ομο": 205,
    "ομογ": 1714,
    "μογε": 1517,
    "ογεν": 1662,
    "γενο": 832,
    "ενού": 1013,
    "νούς": 1583,
    "ούς ": 1781,
    "οι": 1683,
    "ιο": 1251,
    "ος": 1734,
    " πο": 220,
    "ποι": 1836,
    "οιο": 1691,
    "ιος": 1259,
    "ος ": 1735,
    " ποι": 221,
    "ποιο": 1839,
    "οιος": 1694,
    "ιος ": 1260,
    " ο ": 201,
    " ρ": 233,
    "ρό": 1999,
    " ρό": 234,
    "ρόλ": 2000,
    "λος": 1446,
    " ρόλ": 235,
    "ρόλο": 2001,
    "όλος": 2394,
    "λος ": 1447,
    "του": 2191,
    " του": 271,
    "του ": 2192,
    "αό": 769,
    "όρ": 2405,
    "ης": 1119,
    " αό": 54,
    "αόρ": 770,
    "όρι": 2406,
    "ρισ": 1946,
    "της": 2166,
    "ης ": 1120,
    " αόρ": 55,
    "αόρι": 771,
    "όρισ": 2407,
    "ριστ": 1947,
    "ιστη": 1278,
    "στης": 2094,
    "της ": 2167,
    "ιά": 1174,
    "άρ": 445,
    "ρκ": 1952,
    "κε": 1345,
    "διά": 907,
    "ιάρ": 1179,
    "άρκ": 448,
    "ρκε": 1953,
    "κει": 1349,
    "εια": 974,
    "ιας": 1195,
    " διά": 85,
    "διάρ": 909,
    "ιάρκ": 1180,
    "άρκε": 449,
    "ρκει": 1955,
    "κεια": 1350,
    "ειας": 976,
    "ιας ": 1196,
    "χε": 2317,
    "έχε": 523,
    "χει": 2318,
    " έχε": 24,
    "έχει": 524,
    "χει ": 2319,
    " η": 122,
    "με": 1495,
    "μη": 1505,
    "νί": 1540,
    " ημ": 126,
    "ημε": 1096,
    "μερ": 1501,
    "ερο": 1029,
    "ρομ": 1964,
    "ομη": 1711,
    "μην": 1507,
    "ηνί": 1104,
    "νία": 1541,
    " ημε": 127,
    "ημερ": 1097,
    "μερο": 1502,
    "ερομ": 1030,
    "ρομη": 1965,
    "ομην": 1712,
    "μηνί": 1508,
    "ηνία": 1105,
    "νία ": 1542,
    "λή": 1393,
    "ήξ": 535,
    "ξη": 1634,
    " λή": 156,
    "λήξ": 1394,
    "ήξη": 538,
    "ξης": 1635,
    " λήξ": 157,
    "λήξη": 1396,
    "ήξης": 539,
    "ξης ": 1636,
    "πό": 1869,
    "όσ": 2414,
    "σο": 2074,
    " πό": 228,
    "πόσ": 1875,
    "όσο": 2417,
    "σο ": 2075,
    " πόσ": 229,
    "πόσο": 1877,
    "όσο ": 2418,
    "ιοι": 1253,
    "οι ": 1684,
    "οιοι": 1693,
    "ιοι ": 1254,
    "ύν": 2447,
    "ντ": 1587,
    "ικα": 1224,
    "και": 1326,
    "αιο": 652,
    "ιού": 1266,
    "ούν": 1777,
    "ύντ": 2449,
    "ντα": 1588,
    " δικ": 87,
    "δικα": 917,
    "ικαι": 1225,
    "καιο": 1328,
    "αιού": 654,
    "ιούν": 1268,
    "ούντ": 1779,
    "ύντα": 2450,
    "νται": 1589,
    " να ": 189,
    "πά": 1785,
    "υν": 2241,
    " πά": 207,
    "πάρ": 1786,
    "άρο": 450,
    "ρου": 1972,
    "ουν": 1751,
    "υν ": 2242,
    " πάρ": 208,
    "πάρο": 1788,
    "άρου": 451,
    "ρουν": 1973,
    "ουν ": 1752,
    "ε ": 940,
    " σε": 239,
    "σε ": 2038,
    " σε ": 240,
    "υς": 2256,
    "ιου": 1261,
    "ους": 1755,
    "υς ": 2257,
    "οιου": 1695,
    "ιους": 1262,
    "ους ": 1756,
    "δί": 877,
    " δί": 76,
    "δίν": 883,
    " δίν": 77,
    "δίνε": 884,
    "ρε": 1922,
    "ί ": 546,
    "ορε": 1728,
    "ρεί": 1923,
    "εί ": 945,
    "πορε": 1843,
    "ορεί": 1729,
    "ρεί ": 1924,
    "εκ": 987,
    "κδ": 1337,
    "δώ": 935,
    "ώσ": 2478,
    " εκ": 105,
    "εκδ": 988,
    "κδώ": 1343,
    "δώσ": 936,
    "ώσε": 2479,
    " εκδ": 106,
    "εκδώ": 991,
    "κδώσ": 1344,
    "δώσε": 937,
    "ώσει": 2480,
    "σει ": 2040,
    "αλ": 669,
    "λβ": 1403,
    "κή": 1319,
    " αλ": 38,
    "αλβ": 670,
    "λβα": 1404,
    "βαν": 785,
    "νικ": 1566,
    "ική": 1221,
    "κή ": 1320,
    " αλβ": 39,
    "αλβα": 671,
    "λβαν": 1405,
    "βανι": 787,
    "ανικ": 692,
    "νική": 1568,
    "ική ": 1222,
    "ιθ": 1215,
    "θα": 1150,
    "αγ": 624,
    "γέ": 818,
    " ιθ": 136,
    "ιθα": 1216,
    "θαγ": 1152,
    "αγέ": 625,
    "γέν": 819,
    "ένε": 494,
    " ιθα": 137,
    "ιθαγ": 1217,
    "θαγέ": 1153,
    "αγέν": 626,
    "γένε": 820,
    "ένει": 495,
    "νεια": 1559,
    "εια ": 975,
    " και": 147,
    "και ": 1327,
    "νω": 1597,
    "ένω": 498,
    "νω ": 1598,
    "μένω": 1477,
    "ένω ": 499,
    "λλ": 1430,
    "λά": 1387,
    "άδ": 407,
    "δα": 885,
    " ελ": 107,
    "ελλ": 997,
    "λλά": 1431,
    "λάδ": 1388,
    "άδα": 408,
    "δα ": 886,
    " ελλ": 109,
    "ελλά": 998,
    "λλάδ": 1432,
    "λάδα": 1389,
    "άδα ": 409,
    "ύμ": 2442,
    "ούμ": 1774,
    "ύμα": 2443,
    "ιούμ": 1267,
    "ούμα": 1775,
    "ύμαι": 2444,
    "νή": 1535,
    "ής": 543,
    "ενή": 1004,
    "νής": 1538,
    "ής ": 544,
    "γενή": 831,
    "ενής": 1005,
    "νής ": 1539,
    "από": 713,
    "πό ": 1870,
    " από": 50,
    "από ": 714,
    " τη": 262,
    " την": 264,
    "ανί": 685,
    "βανί": 786,
    "ανία": 686,
    "άν": 435,
    " κά": 141,
    "κάν": 1310,
    "άνω": 440,
    " κάν": 142,
    "κάνω": 1311,
    "άνω ": 441,
    "έγ": 474,
    "γγ": 824,
    "γρ": 867,
    "αφ": 760,
    "φο": 2289,
    " έγ": 14,
    "έγγ": 475,
    "γγρ": 825,
    "γρα": 868,
    "ραφ": 1917,
    "αφο": 767,
    "φο ": 2290,
    " έγγ": 15,
    "έγγρ": 476,
    "γγρα": 826,
    "γραφ": 869,
    "ραφο": 1921,
    "αφο ": 768,
    "ζ": 1060,
    "σύ": 2111,
    "ύζ": 2439,
    "ζυ": 1076,
    "υγ": 2233,
    "γό": 870,
    "ός": 2412,
    " σύ": 253,
    "σύζ": 2112,
    "ύζυ": 2440,
    "ζυγ": 1077,
    "υγό": 2236,
    "γός": 871,
    "ός ": 2413,
    " σύζ": 254,
    "σύζυ": 2113,
    "ύζυγ": 2441,
    "ζυγό": 1079,
    "υγός": 2237,
    "γός ": 872,
    "έλ": 484,
    " έλ": 18,
    "έλλ": 487,
    "λλη": 1433,
    "λην": 1417,
    "ηνα": 1106,
    "νας": 1551,
    " έλλ": 19,
    "έλλη": 488,
    "λλην": 1434,
    "ληνα": 1418,
    "ηνας": 1107,
    "νας ": 1552,
    "γά": 812,
    " βγ": 59,
    "βγά": 791,
    "γάλ": 815,
    "άλε": 425,
    "λει": 1409,
    " βγά": 60,
    "βγάλ": 793,
    "γάλε": 816,
    "άλει": 426,
    "λει ": 1410,
    "οδ": 1669,
    "αλλ": 674,
    "λλο": 1435,
    "λοδ": 1444,
    "οδα": 1670,
    "δαπ": 887,
    "πός": 1873,
    " αλλ": 40,
    "αλλο": 675,
    "λλοδ": 1436,
    "λοδα": 1445,
    "οδαπ": 1671,
    "δαπό": 889,
    "απός": 716,
    "πός ": 1874,
    "υγο": 2234,
    "γος": 862,
    "ζυγο": 1078,
    "υγος": 2235,
    "γος ": 863,
    "πα": 1798,
    "ίρ": 587,
    "ρν": 1959,
    " πα": 210,
    "παί": 1799,
    "αίρ": 615,
    "ίρν": 588,
    "ρνε": 1960,
    " παί": 211,
    "παίρ": 1800,
    "αίρν": 616,
    "ίρνε": 589,
    "ρνει": 1961,
    "άρε": 446,
    "ρει": 1926,
    "πάρε": 1787,
    "άρει": 447,
    "ρει ": 1927,
    " ά": 10,
    "τρ": 2196,
    " άν": 11,
    "άντ": 438,
    "ντρ": 1592,
    "τρα": 2197,
    "ρας": 1913,
    " άντ": 12,
    "άντρ": 439,
    "ντρα": 1593,
    "τρας": 2198,
    "ρας ": 1914,
    "που": 1850,
    " που": 223,
    "που ": 1851,
    "παι": 1801,
    "αιδ": 649,
    "ιδί": 1205,
    "δί ": 878,
    " παι": 212,
    "παιδ": 1802,
    "αιδί": 650,
    "ιδί ": 1206,
    "πώ": 1880,
    " πώ": 231,
    "πώς": 1883,
    " πώς": 232,
    "πώς ": 1884,
    "άζ": 413,
    "ζω": 1080,
    "γάζ": 813,
    "άζω": 419,
    "ζω ": 1081,
    "βγάζ": 792,
    "γάζω": 814,
    "άζω ": 420,
    "εδ": 964,
    "δτ": 930,
    " εδ": 98,
    "εδτ": 965,
    "δτο": 931,
    " εδτ": 99,
    "εδτο": 966,
    "δτο ": 932,
    "ύτ": 2459,
    "ούτ": 1782,
    "ύτα": 2460,
    "ιούτ": 1269,
    "ούτα": 1783,
    "ύται": 2461,
    "ήλ": 532,
    "κο": 1362,
    " αν": 43,
    "ανή": 683,
    "νήλ": 1536,
    "ήλι": 533,
    "λικ": 1424,
    "ικο": 1229,
    "κο ": 1363,
    " ανή": 45,
    "ανήλ": 684,
    "νήλι": 1537,
    "ήλικ": 534,
    "λικο": 1425,
    "ικο ": 1230,
    " τα ": 259,
    "τέ": 2133,
    "έκ": 479,
    "κν": 1356,
    " τέ": 256,
    "τέκ": 2134,
    "έκν": 482,
    "κνα": 1357,
    " τέκ": 257,
    "τέκν": 2135,
    "έκνα": 483,
    "κνα ": 1358,
    "ησ": 1121,
    "η ": 1083,
    " αί": 33,
    "αίτ": 617,
    "ίτη": 602,
    "τησ": 2168,
    "ηση": 1124,
    "ση ": 2047,
    " αίτ": 34,
    "αίτη": 618,
    "ίτησ": 603,
    "τηση": 2170,
    "ηση ": 1125,
    "ιά ": 1175,
    "αιδι": 651,
    "ιδιά": 1209,
    "διά ": 908,
    "οια": 1685,
    "ποια": 1837,
    "οια ": 1686,
    "αρ": 719,
    "απα": 704,
    "παρ": 1806,
    "αρα": 724,
    "ραί": 1907,
    " απα": 48,
    "απαρ": 706,
    "παρα": 1809,
    "αραί": 725,
    "ραίτ": 1908,
    "ίτητ": 604,
    "ητα ": 1132,
    "γη": 833,
    "ιολ": 1255,
    "ολο": 1702,
    "λογ": 1441,
    "ογη": 1663,
    "γητ": 834,
    "ητι": 1134,
    "τικ": 2178,
    "αιολ": 653,
    "ιολο": 1256,
    "ολογ": 1704,
    "λογη": 1442,
    "ογητ": 1664,
    "γητι": 835,
    "ητικ": 1135,
    "τικά": 2179,
    "χρ": 2329,
    "ζε": 1063,
    " χρ": 296,
    "χρε": 2330,
    "ειά": 972,
    "ιάζ": 1176,
    "άζε": 414,
    "ζετ": 1066,
    " χρε": 297,
    "χρει": 2331,
    "ρειά": 1928,
    "ειάζ": 973,
    "ιάζε": 1177,
    "άζετ": 415,
    "ζετα": 1067,
    "σκ": 2063,
    "μί": 1484,
    "ίσ": 592,
    "ροσ": 1970,
    "οσκ": 1742,
    "σκο": 2066,
    "κομ": 1366,
    "ομί": 1707,
    "μίσ": 1485,
    "ίσω": 597,
    "σω ": 2105,
    "προσ": 1861,
    "ροσκ": 1971,
    "οσκο": 1743,
    "σκομ": 2067,
    "κομί": 1367,
    "ομίσ": 1708,
    "μίσω": 1486,
    "ίσω ": 598,
    "χα": 2310,
    "ρτ": 1983,
    " χα": 293,
    "χαρ": 2313,
    "αρτ": 732,
    "ρτι": 1986,
    "τιά": 2176,
    " χαρ": 295,
    "χαρτ": 2314,
    "αρτι": 733,
    "ρτιά": 1987,
    "τιά ": 2177,
    " ζ": 119,
    "ζη": 1068,
    " ζη": 120,
    "ζητ": 1069,
    "ητά": 1128,
    "τάν": 2127,
    "άνε": 436,
    "νε ": 1554,
    " ζητ": 121,
    "ζητά": 1070,
    "ητάν": 1130,
    "τάνε": 2128,
    "άνε ": 437,
    "αφα": 763,
    "φα ": 2274,
    "ραφα": 1919,
    "αφα ": 764,
    "ιτ": 1283,
    "αιτ": 655,
    "ιτο": 1286,
    "τού": 2193,
    "απαι": 705,
    "παιτ": 1803,
    "αιτο": 657,
    "ιτού": 1287,
    "τούν": 2195,
    "ύμε": 2445,
    "μεν": 1499,
    "ενα": 1006,
    "τούμ": 2194,
    "ούμε": 1776,
    "ύμεν": 2446,
    "μενα": 1500,
    "ενα ": 1007,
    " θ": 128,
    " θα": 131,
    "θα ": 1151,
    " θα ": 132,
    "ρέ": 1889,
    "έπ": 500,
    "πρέ": 1857,
    "ρέπ": 1890,
    "έπε": 501,
    "πει": 1812,
    " πρέ": 226,
    "πρέπ": 1858,
    "ρέπε": 1891,
    "έπει": 502,
    "πει ": 1813,
    "φέ": 2267,
    "έρ": 503,
    "ρω": 1995,
    " φέ": 284,
    "φέρ": 2268,
    "έρω": 506,
    "ρω ": 1996,
    " φέρ": 285,
    "φέρω": 2269,
    "έρω ": 507,
    "αζ": 634,
    "ζί": 1061,
    " μα": 171,
    "μαζ": 1491,
    "αζί": 635,
    "ζί ": 1062,
    " μαζ": 172,
    "μαζί": 1492,
    "αζί ": 636,
    "ατ": 747,
    "κατ": 1331,
    "ατα": 753,
    "ταθ": 2146,
    "έσω": 513,
    " κατ": 148,
    "κατα": 1333,
    "αταθ": 754,
    "ταθέ": 2147,
    "αθέσ": 639,
    "θέσω": 1147,
    "έσω ": 514,
    "άε": 410,
    "τάε": 2121,
    "άει": 411,
    "ητάε": 1129,
    "τάει": 2122,
    "άει ": 412,
    " η ": 123,
    " υ": 278,
    "υπ": 2245,
    "πη": 1817,
    "εσ": 1033,
    " υπ": 279,
    "υπη": 2248,
    "πηρ": 1818,
    "ηρε": 1111,
    "ρεσ": 1929,
    "εσί": 1034,
    "σία": 2025,
    " υπη": 281,
    "υπηρ": 2249,
    "πηρε": 1819,
    "ηρεσ": 1112,
    "ρεσί": 1930,
    "εσία": 1035,
    "σία ": 2026,
    "ζο": 1071,
    "ον": 1715,
    "άζο": 416,
    "ζον": 1074,
    "οντ": 1718,
    "ιάζο": 1178,
    "άζον": 418,
    "ζοντ": 1075,
    "οντα": 1719,
    "ιμ": 1235,
    "άσ": 459,
    " ετ": 117,
    "ετο": 1044,
    "τοι": 2187,
    "οιμ": 1689,
    "ιμά": 1236,
    "μάσ": 1469,
    "άσω": 463,
    " ετο": 118,
    "ετοι": 1045,
    "τοιμ": 2188,
    "οιμά": 1690,
    "ιμάσ": 1237,
    "μάσω": 1470,
    "άσω ": 464,
    "άθ": 421,
    "θε": 1154,
    "ατά": 748,
    "τάθ": 2123,
    "άθε": 422,
    "θεσ": 1157,
    "εση": 1036,
    "κατά": 1332,
    "ατάθ": 749,
    "τάθε": 2124,
    "άθεσ": 423,
    "θεση": 1158,
    "εση ": 1037,
    "αβ": 621,
    "τή": 2136,
    "ήρ": 540,
    "ιαβ": 1183,
    "αβα": 622,
    "βατ": 788,
    "ατή": 751,
    "τήρ": 2137,
    "ήρι": 541,
    "ριο": 1941,
    "ιο ": 1252,
    "διαβ": 911,
    "ιαβα": 1184,
    "αβατ": 623,
    "βατή": 789,
    "ατήρ": 752,
    "τήρι": 2138,
    "ήριο": 542,
    "ριο ": 1942,
    "οχ": 1762,
    "εω": 1049,
    "ωτ": 2375,
    "υπο": 2250,
    "ποχ": 1852,
    "οχρ": 1765,
    "ρεω": 1931,
    "εωτ": 1052,
    "ωτι": 2376,
    " υπο": 282,
    "υποχ": 2252,
    "ποχρ": 1853,
    "οχρε": 1766,
    "χρεω": 2332,
    "ρεωτ": 1932,
    "εωτι": 1053,
    "ωτικ": 2377,
    "τικό": 2180,
    "συ": 2098,
    "εύ": 1054,
    "ύσ": 2456,
    " συ": 249,
    "συν": 2099,
    "υνο": 2243,
    "νοδ": 1576,
    "οδε": 1672,
    "δεύ": 904,
    "εύσ": 1055,
    "ύσω": 2457,
    " συν": 250,
    "συνο": 2100,
    "υνοδ": 2244,
    "νοδε": 1577,
    "οδεύ": 1674,
    "δεύσ": 905,
    "εύσω": 1056,
    "ύσω ": 2458,
    " με": 173,
    "με ": 1496,
    " με ": 174,
    "ζομ": 1072,
    "ομα": 1709,
    "άζομ": 417,
    "ζομα": 1073,
    "ομαι": 1710,
    "άπ": 442,
    "κάπ": 1312,
    "άπο": 443,
    " κάπ": 143,
    "κάπο": 1313,
    "άποι": 444,
    "οιο ": 1692,
    "ταξ": 2150,
    "αξι": 698,
    "ξιδ": 1638,
    "διω": 920,
    "ιωτ": 1297,
    " ταξ": 260,
    "ταξι": 2151,
    "αξιδ": 699,
    "ξιδι": 1639,
    "ιδιω": 1211,
    "διωτ": 921,
    "ιωτι": 1298,
    "ητο": 1136,
    "τητο": 2173,
    "ητο ": 1137,
    "αν ": 680,
    " αν ": 44,
    "τε": 2156,
    "ιτε": 1284,
    "τεί": 2158,
    "αιτε": 656,
    "ιτεί": 1285,
    "τείτ": 2159,
    "ες": 1031,
    "όσε": 2415,
    "σες": 2042,
    "ες ": 1032,
    "πόσε": 1876,
    "όσες": 2416,
    "σες ": 2043,
    "φω": 2300,
    "φί": 2270,
    " φω": 290,
    "φωτ": 2301,
    "ωτο": 2378,
    "τογ": 2185,
    "ογρ": 1667,
    "αφί": 761,
    "φίε": 2271,
    "ίες": 559,
    " φωτ": 291,
    "φωτο": 2302,
    "ωτογ": 2379,
    "τογρ": 2186,
    "ογρα": 1668,
    "ραφί": 1918,
    "αφίε": 762,
    "φίες": 2272,
    "ίες ": 560,
    "ασ": 738,
    "ιασ": 1197,
    "αστ": 745,
    "τάσ": 2129,
    "άσε": 460,
    "διασ": 915,
    "ιαστ": 1198,
    "αστά": 746,
    "στάσ": 2087,
    "τάσε": 2130,
    "άσει": 461,
    "χο": 2326,
    "έχο": 526,
    "χου": 2327,
    " έχο": 25,
    "έχου": 527,
    "χουν": 2328,
    " οι": 202,
    " οι ": 203,
    "τύ": 2222,
    "ύπ": 2451,
    " τύ": 276,
    "τύπ": 2223,
    "ύπο": 2452,
    "πο ": 1829,
    " τύπ": 277,
    "τύπο": 2224,
    "ύπο ": 2453,
    "ιώ": 1301,
    "ών": 2469,
    "αφι": 765,
    "φιώ": 2284,
    "ιών": 1302,
    "ών ": 2470,
    "ραφι": 1920,
    "αφιώ": 766,
    "φιών": 2285,
    "ιών ": 1303,
    "νύ": 1604,
    "ποδ": 1832,
    "δει": 894,
    "εικ": 979,
    "ικν": 1227,
    "κνύ": 1359,
    "νύε": 1605,
    "ύετ": 2437,
    "αποδ": 708,
    "ποδε": 1833,
    "οδει": 1673,
    "δεικ": 895,
    "εικν": 980,
    "ικνύ": 1228,
    "κνύε": 1360,
    "νύετ": 1606,
    "ύετα": 2438,
    " γο": 73,
    "γον": 860,
    "ονι": 1716,
    " γον": 74,
    "γονι": 861,
    "ονικ": 1717,
    "μν": 1509,
    "μέρ": 1478,
    "έρι": 504,
    "ριμ": 1939,
    "ιμν": 1240,
    "μνα": 1510,
    " μέρ": 169,
    "μέρι": 1479,
    "έριμ": 505,
    "ριμν": 1940,
    "ιμνα": 1241,
    "μνα ": 1511,
    "τη ": 2163,
    " τη ": 263,
    "ύω": 2462,
    "νύω": 1607,
    "ύω ": 2463,
    "κνύω": 1361,
    "νύω ": 1608,
    " ότ": 305,
    "ότι": 2427,
    " ότι": 306,
    "ότι ": 2428,
    "επ": 1016,
    "πι": 1820,
    " επ": 114,
    "επι": 1019,
    "πιμ": 1821,
    "ιμέ": 1238,
    "μέλ": 1472,
    "έλε": 485,
    " επι": 116,
    "επιμ": 1020,
    "πιμέ": 1822,
    "ιμέλ": 1239,
    "μέλε": 1473,
    "έλει": 486,
    "λεια": 1411,
    "εθ": 967,
    "θν": 1164,
    " εθ": 100,
    "εθν": 968,
    "θνι": 1165,
    " εθν": 101,
    "εθνι": 969,
    "θνικ": 1166,
    "εώ": 1057,
    "ώρ": 2473,
    "ρη": 1933,
    " θε": 133,
    "θεώ": 1159,
    "εώρ": 1058,
    "ώρη": 2474,
    "ρησ": 1934,
    " θεώ": 134,
    "θεώρ": 1160,
    "εώρη": 1059,
    "ώρησ": 2475,
    "ρηση": 1935,
    "v": 398,
    "i": 374,
    "s": 395,
    "a": 367,
    " v": 7,
    "vi": 399,
    "is": 378,
    "sa": 396,
    "a ": 368,
    " vi": 8,
    "vis": 400,
    "isa": 379,
    "sa ": 397,
    " vis": 9,
    "visa": 401,
    "isa ": 380,
    "σό": 2108,
    "όδ": 2389,
    "δο": 922,
    "εισ": 985,
    "ισό": 1281,
    "σόδ": 2109,
    "όδο": 2390,
    "δου": 928,
    " εισ": 104,
    "εισό": 986,
    "ισόδ": 1282,
    "σόδο": 2110,
    "όδου": 2391,
    "δου ": 929,
    "ιό": 1299,
    "παλ": 1804,
    "αλι": 672,
    "λιό": 1428,
    "ιό ": 1300,
    " παλ": 213,
    "παλι": 1805,
    "αλιό": 673,
    "λιό ": 1429,
    "ύ ": 2433,
    "πού": 1854,
    "ού ": 1773,
    "δαπο": 888,
    "απού": 712,
    "πού ": 1855,
    "ξε": 1629,
    "ήξε": 536,
    "ξει": 1630,
    "λήξε": 1395,
    "ήξει": 537,
    "ξει ": 1631,
    "όμ": 2396,
    "ακό": 667,
    "κόμ": 1382,
    "όμα": 2397,
    "μα ": 1488,
    " ακό": 37,
    "ακόμ": 668,
    "κόμα": 1383,
    "όμα ": 2398,
    "άρω": 457,
    "πάρω": 1790,
    "άρω ": 458,
    "ηγ": 1084,
    "γμ": 847,
    " λη": 158,
    "ληγ": 1415,
    "ηγμ": 1085,
    "γμέ": 848,
    "ένο": 496,
    "νο ": 1575,
    " ληγ": 159,
    "ληγμ": 1416,
    "ηγμέ": 1086,
    "γμέν": 849,
    "μένο": 1476,
    "ένο ": 497,
    " πού": 224,
    "οβ": 1657,
    "βά": 773,
    "λω": 1457,
    "ποβ": 1830,
    "οβά": 1658,
    "βάλ": 774,
    "άλλ": 429,
    "λλω": 1437,
    "λω ": 1458,
    "υποβ": 2251,
    "ποβά": 1831,
    "οβάλ": 1659,
    "βάλλ": 775,
    "άλλω": 430,
    "λλω ": 1438,
    "αδ": 629,
    "ιαδ": 1185,
    "αδι": 630,
    "κασ": 1329,
    "ασί": 739,
    "διαδ": 912,
    "ιαδι": 1186,
    "αδικ": 631,
    "ικασ": 1226,
    "κασί": 1330,
    "ασία": 740,
    "άω": 468,
    "πάω": 1791,
    "άω ": 469,
    " πάω": 209,
    "πάω ": 1792,
    " έκ": 16,
    "έκδ": 480,
    "κδο": 1340,
    "δοσ": 925,
    "οση": 1738,
    " έκδ": 17,
    "έκδο": 481,
    "κδοσ": 1342,
    "δοση": 926,
    "οση ": 1739,
    " ή": 27,
    " ή ": 28,
    "στο": 2095,
    " στο": 248,
    "στο ": 2096,
    "ροξ": 1968,
    "οξε": 1723,
    "ξεν": 1632,
    "ενε": 1008,
    "νεί": 1555,
    "είο": 954,
    "προξ": 1860,
    "ροξε": 1969,
    "οξεν": 1724,
    "ξενε": 1633,
    "ενεί": 1009,
    "νείο": 1556,
    "είο ": 955,
    "ρχ": 1988,
    " αρ": 52,
    "αρχ": 734,
    "ρχι": 1991,
    "χικ": 2324,
    " αρχ": 53,
    "αρχι": 735,
    "ρχικ": 1992,
    "χική": 2325,
    "o": 391,
    "n": 385,
    "l": 381,
    "e": 369,
    " o": 4,
    "on": 392,
    "nl": 388,
    "li": 382,
    "in": 375,
    "ne": 386,
    "e ": 370,
    " on": 5,
    "onl": 393,
    "nli": 389,
    "lin": 383,
    "ine": 376,
    "ne ": 387,
    " onl": 6,
    "onli": 394,
    "nlin": 390,
    "line": 384,
    "ine ": 377,
    "ηλ": 1090,
    "κτ": 1375,
    " ηλ": 124,
    "ηλε": 1091,
    "λεκ": 1412,
    "εκτ": 992,
    "κτρ": 1376,
    "τρο": 2199,
    "ρον": 1966,
    " ηλε": 125,
    "ηλεκ": 1092,
    "λεκτ": 1413,
    "εκτρ": 993,
    "κτρο": 1377,
    "τρον": 2200,
    "ρονι": 1967,
    "νικά": 1567,
    "υπά": 2246,
    "άρχ": 454,
    "ρχε": 1989,
    " υπά": 280,
    "υπάρ": 2247,
    "πάρχ": 1789,
    "άρχε": 455,
    "ρχει": 1990,
    "λα": 1400,
    "τφ": 2209,
    "φό": 2303,
    "ρμ": 1956,
    "πλα": 1824,
    "λατ": 1401,
    "ατφ": 755,
    "τφό": 2210,
    "φόρ": 2304,
    "όρμ": 2408,
    "ρμα": 1957,
    " πλα": 218,
    "πλατ": 1825,
    "λατφ": 1402,
    "ατφό": 756,
    "τφόρ": 2211,
    "φόρμ": 2305,
    "όρμα": 2409,
    "ρμα ": 1958,
    "εξ": 1014,
    " εξ": 112,
    "εξ ": 1015,
    " εξ ": 113,
    "ποσ": 1848,
    "οστ": 1744,
    "σεω": 2044,
    "εως": 1050,
    "αποσ": 711,
    "ποστ": 1849,
    "οστά": 1745,
    "άσεω": 462,
    "σεως": 2045,
    "εως ": 1051,
    "άλω": 433,
    "βάλω": 776,
    "άλω ": 434,
    "σπ": 2078,
    "πί": 1793,
    " σπ": 243,
    "σπί": 2079,
    "πίτ": 1796,
    "ίτι": 605,
    " σπί": 244,
    "σπίτ": 2080,
    "πίτι": 1797,
    "ίτι ": 606,
    "μέσ": 1480,
    " μέσ": 170,
    "μέσω": 1481,
    " ί": 29,
    "τ ": 2115,
    " ίν": 30,
    "ίντ": 580,
    "ντε": 1590,
    "τερ": 2160,
    "ερν": 1027,
    "ετ ": 1039,
    " ίντ": 31,
    "ίντε": 581,
    "ντερ": 1591,
    "τερν": 2161,
    "ερνε": 1028,
    "ρνετ": 1962,
    "νετ ": 1561,
    "τυ": 2206,
    "υα": 2230,
    "ικτ": 1231,
    "κτυ": 1378,
    "τυα": 2207,
    "υακ": 2231,
    "ακά": 659,
    "δικτ": 918,
    "ικτυ": 1232,
    "κτυα": 1379,
    "τυακ": 2208,
    "υακά": 2232,
    "ακά ": 660,
    "αρέ": 722,
    "ρέχ": 1892,
    "χετ": 2320,
    " παρ": 214,
    "παρέ": 1808,
    "αρέχ": 723,
    "ρέχε": 1893,
    "έχετ": 525,
    "χετα": 2321,
    "-": 309,
    " e": 1,
    "e-": 371,
    "-υ": 310,
    " e-": 2,
    "e-υ": 372,
    "-υπ": 311,
    " e-υ": 3,
    "e-υπ": 373,
    "-υπη": 312,
    "σική": 2060,
    "αρο": 730,
    "ουσ": 1757,
    "υσί": 2259,
    "παρο": 1810,
    "αρου": 731,
    "ρουσ": 1974,
    "ουσί": 1758,
    "υσία": 2260,
    "υθ": 2238,
    "θώ": 1170,
    "ρακ": 1911,
    "ακο": 663,
    "κολ": 1364,
    "ουθ": 1749,
    "υθώ": 2239,
    "θώ ": 1171,
    "αρακ": 727,
    "ρακο": 1912,
    "ακολ": 664,
    "κολο": 1365,
    "ολου": 1705,
    "λουθ": 1450,
    "ουθώ": 1750,
    "υθώ ": 2240,
    "εία": 946,
    " πορ": 222,
    "ρεία": 1925,
    "εία ": 947,
    " της": 265,
    "σης": 2052,
    "ησης": 1126,
    "σης ": 2053,
    "όπ": 2402,
    " τρ": 272,
    "τρό": 2201,
    "ρόπ": 2004,
    "όπο": 2403,
    "πος": 1846,
    " τρό": 273,
    "τρόπ": 2202,
    "ρόπο": 2005,
    "όπος": 2404,
    "πος ": 1847,
    "ξέ": 1623,
    " ξέ": 192,
    "ξέρ": 1624,
    " ξέρ": 193,
    "ξέρω": 1625,
    "βρ": 803,
    " βρ": 63,
    "βρί": 804,
    "ρίσ": 1903,
    "ίσκ": 595,
    "σκε": 2064,
    "κετ": 1351,
    " βρί": 64,
    "βρίσ": 805,
    "ρίσκ": 1904,
    "ίσκε": 596,
    "σκετ": 2065,
    "κετα": 1352,
    "ησή": 1122,
    "τησή": 2169,
    "ησή ": 1123,
    "λέ": 1390,
    "ξω": 1653,
    "ελέ": 995,
    "λέγ": 1391,
    "έγξ": 477,
    "γξω": 857,
    "ξω ": 1654,
    " ελέ": 108,
    "ελέγ": 996,
    "λέγξ": 1392,
    "έγξω": 478,
    "γξω ": 858,
    "εγ": 961,
    "γκ": 841,
    "ίθ": 568,
    "θη": 1161,
    "ηκ": 1087,
    " εγ": 96,
    "εγκ": 962,
    "γκρ": 842,
    "κρί": 1371,
    "ρίθ": 1897,
    "ίθη": 569,
    "θηκ": 1162,
    "ηκε": 1088,
    "κε ": 1346,
    " εγκ": 97,
    "εγκρ": 963,
    "γκρί": 843,
    "κρίθ": 1372,
    "ρίθη": 1898,
    "ίθηκ": 570,
    "θηκε": 1163,
    "ηκε ": 1089,
    "ίζ": 563,
    " κο": 151,
    "κοσ": 1368,
    "στί": 2088,
    "τίζ": 2140,
    "ίζε": 564,
    "ζει": 1064,
    " κοσ": 152,
    "κοστ": 1369,
    "οστί": 1746,
    "στίζ": 2089,
    "τίζε": 2141,
    "ίζει": 565,
    "ζει ": 1065,
    " κό": 153,
    "κόσ": 1384,
    "όστ": 2420,
    "τος": 2189,
    " κόσ": 154,
    "κόστ": 1385,
    "όστο": 2421,
    "στος": 2097,
    "τος ": 2190,
    "ρά": 1886,
    "άβ": 404,
    "αρά": 720,
    "ράβ": 1887,
    "άβο": 405,
    "λο ": 1440,
    "παρά": 1807,
    "αράβ": 721,
    "ράβο": 1888,
    "άβολ": 406,
    "βολο": 802,
    "ολο ": 1703,
    "ρών": 2008,
    "ώνω": 2471,
    "ηρών": 1117,
    "ρώνω": 2009,
    "ώνω ": 2472,
    "ρώσ": 2010,
    "ώσω": 2483,
    "ηρώσ": 1118,
    "ρώσω": 2011,
    "ώσω ": 2484,
    "κάρ": 1314,
    "άρτ": 452,
    "ρτα": 1984,
    " κάρ": 144,
    "κάρτ": 1315,
    "άρτα": 453,
    "ρτα ": 1985,
    "ωμ": 2354,
    "μή": 1482,
    "ηρω": 1113,
    "ρωμ": 1997,
    "ωμή": 2355,
    "μή ": 1483,
    "ληρω": 1421,
    "ηρωμ": 1114,
    "ρωμή": 1998,
    "ωμή ": 2356,
    "σος": 2076,
    "όσος": 2419,
    "σος ": 2077,
    "όν": 2399,
    "χρό": 2333,
    "ρόν": 2002,
    "όνο": 2400,
    "νος": 1580,
    " χρό": 298,
    "χρόν": 2334,
    "ρόνο": 2003,
    "όνος": 2401,
    "νος ": 1581,
    "δοθ": 923,
    "οθε": 1681,
    "θεί": 1155,
    "εκδο": 990,
    "κδοθ": 1341,
    "δοθε": 924,
    "οθεί": 1682,
    "θεί ": 1156,
    "πότ": 1878,
    "ότε": 2423,
    "τε ": 2157,
    " πότ": 230,
    "πότε": 1879,
    "ότε ": 2424,
    "ιαρ": 1193,
    "αρκ": 728,
    "κεί": 1347,
    "διαρ": 914,
    "ιαρκ": 1194,
    "αρκε": 729,
    "ρκεί": 1954,
    "κεί ": 1348,
    "σα": 2029,
    "έχα": 521,
    "χασ": 2315,
    "ασα": 741,
    "σα ": 2030,
    " έχα": 23,
    "έχασ": 522,
    "χασα": 2316,
    "ασα ": 742,
    "ίδ": 555,
    "κδί": 1338,
    "δίδ": 881,
    "ίδε": 556,
    "δετ": 900,
    "εκδί": 989,
    "κδίδ": 1339,
    "δίδε": 882,
    "ίδετ": 557,
    "δετα": 901,
    "ξα": 1626,
    "νά": 1533,
    " ξα": 194,
    "ξαν": 1627,
    "ανά": 681,
    "νά ": 1534,
    " ξαν": 195,
    "ξανά": 1628,
    "ανά ": 682,
    "χαθ": 2311,
    "αθε": 641,
    " χαθ": 294,
    "χαθε": 2312,
    "αθεί": 642,
    "ωση": 2371,
    "τωση": 2218,
    "ωση ": 2372,
    "ώλ": 2466,
    "απώ": 717,
    "πώλ": 1881,
    "ώλε": 2467,
    " απώ": 51,
    "απώλ": 718,
    "πώλε": 1882,
    "ώλει": 2468,
    "λό": 1459,
    "όγ": 2386,
    " λό": 162,
    "λόγ": 1460,
    "όγο": 2387,
    " λόγ": 163,
    "λόγο": 1461,
    "όγου": 2388,
    "γους": 866,
    "ρρ": 1979,
    "ιφ": 1288,
    "φθ": 2278,
    "ορρ": 1730,
    "ρρι": 1980,
    "ριφ": 1948,
    "ιφθ": 1289,
    "φθε": 2279,
    "απορ": 710,
    "πορρ": 1844,
    "ορρι": 1731,
    "ρριφ": 1981,
    "ριφθ": 1949,
    "ιφθε": 1290,
    "φθεί": 2280,
    "ρχο": 1993,
    "άρχο": 456,
    "ρχου": 1994,
    "ιπ": 1270,
    "τώ": 2225,
    "ερι": 1024,
    "ριπ": 1944,
    "ιπτ": 1271,
    "πτώ": 1867,
    "τώσ": 2226,
    "περι": 1816,
    "εριπ": 1026,
    "ριπτ": 1945,
    "ιπτώ": 1272,
    "πτώσ": 1868,
    "τώσε": 2227,
    "ψ": 2348,
    "ιψ": 1291,
    "ψη": 2349,
    "πόρ": 1871,
    "όρρ": 2410,
    "ριψ": 1950,
    "ιψη": 1292,
    "ψης": 2350,
    "απόρ": 715,
    "πόρρ": 1872,
    "όρρι": 2411,
    "ρριψ": 1982,
    "ριψη": 1951,
    "ιψης": 1293,
    "ψης ": 2351,
    " μη": 177,
    "μη ": 1506,
    " μη ": 178,
    "εχ": 1046,
    "χτ": 2335,
    "δεχ": 902,
    "εχτ": 1047,
    "χτο": 2336,
    "ύν ": 2448,
    " δεχ": 83,
    "δεχτ": 903,
    "εχτο": 1048,
    "χτού": 2337,
    "ούν ": 1778,
    "βρω": 806,
    " βρω": 65,
    "βρω ": 807,
    "χέ": 2307,
    "ές": 508,
    "ιοχ": 1263,
    "οχέ": 1763,
    "χές": 2308,
    "ές ": 509,
    "εριο": 1025,
    "ριοχ": 1943,
    "ιοχέ": 1264,
    "οχές": 1764,
    "χές ": 2309,
    "ηνι": 1108,
    "κής": 1321,
    "ελλη": 999,
    "ληνι": 1419,
    "ηνικ": 1109,
    "ικής": 1223,
    "κής ": 1322,
    "νό": 1601,
    "μει": 1497,
    "ειο": 981,
    "ιον": 1257,
    "ονό": 1720,
    "νότ": 1602,
    " μει": 175,
    "μειο": 1498,
    "ειον": 982,
    "ιονό": 1258,
    "ονότ": 1721,
    "νότη": 1603,
    "επί": 1017,
    "πίσ": 1794,
    "ίση": 593,
    "ημο": 1100,
    "μος": 1518,
    " επί": 115,
    "επίσ": 1018,
    "πίση": 1795,
    "ίσημ": 594,
    "σημο": 2051,
    "ημος": 1101,
    "μος ": 1519,
    "τάλ": 2125,
    "άλο": 431,
    "ογο": 1665,
    "ατάλ": 750,
    "τάλο": 2126,
    "άλογ": 432,
    "λογο": 1443,
    "ογος": 1666,
    "ων": 2357,
    " τω": 274,
    "των": 2214,
    "ων ": 2358,
    " των": 275,
    "των ": 2215,
    "χώ": 2345,
    "οχώ": 1767,
    "χών": 2346,
    "ιοχώ": 1265,
    "οχών": 1768,
    "χών ": 2347,
    "γν": 850,
    "ναγ": 1545,
    "αγν": 627,
    "γνω": 851,
    "νωρ": 1599,
    "ρίζ": 1895,
    "ίζο": 566,
    " ανα": 46,
    "αναγ": 688,
    "ναγν": 1546,
    "αγνω": 628,
    "γνωρ": 852,
    "νωρί": 1600,
    "ωρίζ": 2364,
    "ρίζο": 1896,
    "ίζον": 567,
    " ω": 301,
    " ως": 302,
    " ως ": 303,
    "κέ": 1316,
    "ραδ": 1909,
    "αδο": 632,
    "οσι": 1740,
    "σια": 2056,
    "ιακ": 1191,
    "ακέ": 661,
    "κές": 1317,
    "αραδ": 726,
    "ραδο": 1910,
    "αδοσ": 633,
    "δοσι": 927,
    "οσια": 1741,
    "σιακ": 2057,
    "ιακέ": 1192,
    "ακές": 662,
    "κές ": 1318,
    "ιε": 1212,
    "οιε": 1687,
    "ιες": 1213,
    "ποιε": 1838,
    "οιες": 1688,
    "ιες ": 1214,
    "γλ": 844,
    "λώ": 1462,
    "σσ": 2081,
    " γλ": 71,
    "γλώ": 845,
    "λώσ": 1463,
    "ώσσ": 2481,
    "σσε": 2082,
    " γλώ": 72,
    "γλώσ": 846,
    "λώσσ": 1464,
    "ώσσε": 2482,
    "σσες": 2083,
    " στα": 246,
    "ημη": 1098,
    "σημη": 2050,
    "ημη ": 1099,
    "άφ": 465,
    "φρ": 2291,
    "μετ": 1503,
    "ετά": 1040,
    "τάφ": 2131,
    "άφρ": 466,
    "φρα": 2292,
    "ρασ": 1915,
    "αση": 743,
    " μετ": 176,
    "μετά": 1504,
    "ετάφ": 1041,
    "τάφρ": 2132,
    "άφρα": 467,
    "φρασ": 2293,
    "ραση": 1916,
    "αση ": 744,
    "γάλω": 817,
    " θέ": 129,
    "θέλ": 1143,
    "έλω": 489,
    " θέλ": 130,
    "θέλω": 1144,
    "έλω ": 490,
    "δω": 933,
    " δω": 88,
    "δω ": 934,
    " δω ": 89,
    "/": 322,
    "ί/": 547,
    "/σ": 323,
    "δί/": 879,
    "ί/σ": 548,
    "/σύ": 324,
    "ιδί/": 1207,
    "δί/σ": 880,
    "ί/σύ": 549,
    "/σύζ": 325,
    "δώσω": 938
  },
  "response": null,
  "action_text": null
}