{
  "text": {
    " ": 0,
    "γ": 1666,
    "ε": 1920,
    "ι": 2344,
    "α": 1252,
    " γ": 185,
    "γε": 1698,
    "ει": 1966,
    "ια": 2369,
    "α ": 1253,
    " γε": 192,
    "γει": 1699,
    "εια": 1981,
    "ια ": 2370,
    " γει": 193,
    "γεια": 1700,
    "εια ": 1982,
    " γεια": 194,
    "γεια ": 1701,
    " γεια ": 195,
    "κ": 2590,
    "λ": 2758,
    "η": 2204,
    "σ": 3952,
    "π": 3416,
    "έ": 1032,
    "ρ": 3693,
    " κ": 402,
    "κα": 2609,
    "αλ": 1373,
    "λη": 2811,
    "ησ": 2271,
    "σπ": 4016,
    "πέ": 3438,
    "έρ": 1080,
    "ρα": 3733,
    " κα": 416,
    "καλ": 2633,
    "αλη": 1384,
    "λησ": 2845,
    "ησπ": 2280,
    "σπέ": 4017,
    "πέρ": 3439,
    "έρα": 1081,
    "ρα ": 3734,
    " καλ": 424,
    "καλη": 2634,
    "αλησ": 1390,
    "λησπ": 2846,
    "ησπέ": 2281,
    "σπέρ": 4018,
    "πέρα": 3440,
    "έρα ": 1082,
    " καλη": 425,
    "καλησ": 2639,
    "αλησπ": 1391,
    "λησπέ": 2847,
    "ησπέρ": 2282,
    "σπέρα": 4019,
    "πέρα ": 3441,
    " καλησ": 429,
    "καλησπ": 2640,
    "αλησπέ": 1392,
    "λησπέρ": 2848,
    "ησπέρα": 2283,
    "σπέρα ": 4020,
    " καλησπ": 430,
    "καλησπέ": 2641,
    "αλησπέρ": 1393,
    "λησπέρα": 2849,
    "ησπέρα ": 2284,
    " καλησπέ": 431,
    "καλησπέρ": 2642,
    "αλησπέρα": 1394,
    "λησπέρα ": 2850,
    "μ": 2930,
    "ημ": 2222,
    "μέ": 2938,
    "λημ": 2818,
    "ημέ": 2223,
    "μέρ": 2949,
    "αλημ": 1385,
    "λημέ": 2819,
    "ημέρ": 2224,
    "μέρα": 2950,
    "καλημ": 2635,
    "αλημέ": 1386,
    "λημέρ": 2820,
    "ημέρα": 2225,
    "μέρα ": 2951,
    " καλημ": 426,
    "καλημέ": 2636,
    "αλημέρ": 1387,
    "λημέρα": 2821,
    "ημέρα ": 2226,
    " καλημέ": 427,
    "καλημέρ": 2637,
    "αλημέρα": 1388,
    "λημέρα ": 2822,
    " καλημέρ": 428,
    "καλημέρα": 2638,
    "αλημέρα ": 1389,
    "χ": 4406,
    "ί": 1148,
    "τ": 4093,
    " χ": 824,
    "χα": 4410,
    "αί": 1254,
    "ίρ": 1207,
    "ρε": 3765,
    "ετ": 2139,
    "τε": 4164,
    "ε ": 1921,
    " χα": 825,
    "χαί": 4411,
    "αίρ": 1255,
    "ίρε": 1208,
    "ρετ": 3786,
    "ετε": 2150,
    "τε ": 4165,
    " χαί": 826,
    "χαίρ": 4412,
    "αίρε": 1256,
    "ίρετ": 1209,
    "ρετε": 3787,
    "ετε ": 2151,
    " χαίρ": 827,
    "χαίρε": 4413,
    "αίρετ": 1257,
    "ίρετε": 1210,
    "ρετε ": 3788,
    " χαίρε": 828,
    "χαίρετ": 4414,
    "αίρετε": 1258,
    "ίρετε ": 1211,
    " χαίρετ": 829,
    "χαίρετε": 4415,
    "αίρετε ": 1259,
    " χαίρετε": 830,
    "χαίρετε ": 4416,
    "ο": 3164,
    "υ": 4279,
    " σ": 688,
    "σο": 4010,
    "ου": 3352,
    "υ ": 4280,
    " σο": 700,
    "σου": 4014,
    "ου ": 3353,
    " σου": 701,
    "σου ": 4015,
    " σου ": 702,
    "ς": 3950,
    "σα": 3966,
    "ας": 1531,
    "ς ": 3951,
    " σα": 695,
    "σας": 3968,
    "ας ": 1532,
    " σας": 696,
    "σας ": 3969,
    " σας ": 697,
    "ν": 3031,
    " ν": 518,
    "να": 3046,
    "αι": 1318,
    "ι ": 2345,
    " να": 519,
    "ναι": 3048,
    "αι ": 1319,
    " ναι": 521,
    "ναι ": 3049,
    " ναι ": 522,
    "σί": 3955,
    "ίγ": 1154,
    "γο": 1744,
    "υρ": 4332,
    " σί": 689,
    "σίγ": 3960,
    "ίγο": 1155,
    "γου": 1752,
    "ουρ": 3359,
    "υρα": 4333,
    " σίγ": 690,
    "σίγο": 3961,
    "ίγου": 1156,
    "γουρ": 1753,
    "ουρα": 3360,
    "υρα ": 4334,
    " σίγο": 691,
    "σίγου": 3962,
    "ίγουρ": 1157,
    "γουρα": 1754,
    "ουρα ": 3361,
    " σίγου": 692,
    "σίγουρ": 3963,
    "ίγουρα": 1158,
    "γουρα ": 1755,
    " σίγουρ": 693,
    "σίγουρα": 3964,
    "ίγουρα ": 1159,
    " σίγουρα": 694,
    "σίγουρα ": 3965,
    "β": 1600,
    "ω": 4487,
    " β": 159,
    "βε": 1640,
    "εβ": 1947,
    "βα": 1608,
    "ίω": 1249,
    "ως": 4498,
    " βε": 171,
    "βεβ": 1641,
    "εβα": 1948,
    "βαί": 1609,
    "αίω": 1274,
    "ίως": 1250,
    "ως ": 4499,
    " βεβ": 172,
    "βεβα": 1642,
    "εβαί": 1949,
    "βαίω": 1610,
    "αίως": 1275,
    "ίως ": 1251,
    " βεβα": 173,
    "βεβαί": 1643,
    "εβαίω": 1950,
    "βαίως": 1611,
    "αίως ": 1276,
    " βεβαί": 174,
    "βεβαίω": 1644,
    "εβαίως": 1951,
    "βαίως ": 1612,
    " βεβαίω": 175,
    "βεβαίως": 1645,
    "εβαίως ": 1952,
    " βεβαίως": 176,
    "βεβαίως ": 1646,
    "ώ": 4646,
    " α": 67,
    "ακ": 1354,
    "κρ": 2724,
    "ρι": 3799,
    "ιβ": 2404,
    "βώ": 1663,
    "ώς": 4663,
    " ακ": 77,
    "ακρ": 1363,
    "κρι": 2731,
    "ριβ": 3800,
    "ιβώ": 2410,
    "βώς": 1664,
    "ώς ": 4664,
    " ακρ": 78,
    "ακρι": 1364,
    "κριβ": 2732,
    "ριβώ": 3801,
    "ιβώς": 2411,
    "βώς ": 1665,
    " ακρι": 79,
    "ακριβ": 1365,
    "κριβώ": 2733,
    "ριβώς": 3802,
    "ιβώς ": 2412,
    " ακριβ": 80,
    "ακριβώ": 1366,
    "κριβώς": 2734,
    "ριβώς ": 3803,
    " ακριβώ": 81,
    "ακριβώς": 1367,
    "κριβώς ": 2735,
    " ακριβώς": 82,
    "ακριβώς ": 1368,
    " έ": 20,
    "έτ": 1099,
    "τσ": 4240,
    "σι": 3991,
    " έτ": 40,
    "έτσ": 1100,
    "τσι": 4241,
    "σι ": 3992,
    " έτσ": 41,
    "έτσι": 1101,
    "τσι ": 4242,
    " έτσι": 42,
    "έτσι ": 1102,
    " έτσι ": 43,
    " ε": 267,
    "εί": 1929,
    "ίν": 1182,
    " εί": 274,
    "είν": 1937,
    "ίνα": 1183,
    " είν": 279,
    "είνα": 1938,
    "ίναι": 1184,
    " είνα": 280,
    "είναι": 1939,
    "ίναι ": 1185,
    " είναι": 281,
    "είναι ": 1940,
    " είναι ": 282,
    "φ": 4354,
    "ά": 931,
    " φ": 809,
    "φυ": 4386,
    "υσ": 4337,
    "ικ": 2437,
    "κά": 2591,
    "ά ": 932,
    " φυ": 810,
    "φυσ": 4387,
    "υσι": 4341,
    "σικ": 3993,
    "ικά": 2438,
    "κά ": 2592,
    " φυσ": 811,
    "φυσι": 4388,
    "υσικ": 4342,
    "σικά": 3994,
    "ικά ": 2439,
    " φυσι": 812,
    "φυσικ": 4389,
    "υσικά": 4343,
    "σικά ": 3995,
    " φυσικ": 813,
    "φυσικά": 4390,
    "υσικά ": 4344,
    " φυσικά": 814,
    "φυσικά ": 4391,
    " φυσικά ": 815,
    "ύ": 4600,
    " ι": 389,
    "ισ": 2542,
    "σχ": 4067,
    "χύ": 4476,
    "ύε": 4602,
    " ισ": 396,
    "ισχ": 2549,
    "σχύ": 4068,
    "χύε": 4477,
    "ύει": 4603,
    "ει ": 1967,
    " ισχ": 397,
    "ισχύ": 2550,
    "σχύε": 4069,
    "χύει": 4478,
    "ύει ": 4604,
    " ισχύ": 398,
    "ισχύε": 2551,
    "σχύει": 4070,
    "χύει ": 4479,
    " ισχύε": 399,
    "ισχύει": 2552,
    "σχύει ": 4071,
    " ισχύει": 400,
    "ισχύει ": 2553,
    " ισχύει ": 401,
    "σω": 4072,
    "ωσ": 4500,
    "στ": 4029,
    "τά": 4098,
    " σω": 727,
    "σωσ": 4074,
    "ωστ": 4505,
    "στά": 4030,
    "τά ": 4099,
    " σωσ": 728,
    "σωστ": 4075,
    "ωστά": 4506,
    "στά ": 4031,
    " σωστ": 729,
    "σωστά": 4076,
    "ωστά ": 4507,
    " σωστά": 730,
    "σωστά ": 4077,
    " σωστά ": 731,
    " π": 543,
    "πρ": 3623,
    "ρο": 3852,
    "οφ": 3368,
    "φα": 4359,
    "αν": 1412,
    "νώ": 3125,
    " πρ": 644,
    "προ": 3629,
    "ροφ": 3883,
    "οφα": 3369,
    "φαν": 4361,
    "ανώ": 1431,
    "νώς": 3126,
    " προ": 650,
    "προφ": 3640,
    "ροφα": 3884,
    "οφαν": 3370,
    "φανώ": 4362,
    "ανώς": 1432,
    "νώς ": 3127,
    " προφ": 659,
    "προφα": 3641,
    "ροφαν": 3885,
    "οφανώ": 3371,
    "φανώς": 4363,
    "ανώς ": 1433,
    " προφα": 660,
    "προφαν": 3642,
    "ροφανώ": 3886,
    "οφανώς": 3372,
    "φανώς ": 4364,
    " προφαν": 661,
    "προφανώ": 3643,
    "ροφανώς": 3887,
    "οφανώς ": 3373,
    " προφανώ": 662,
    "προφανώς": 3644,
    "ροφανώς ": 3888,
    "εν": 2057,
    "νν": 3072,
    "νο": 3079,
    "οε": 3222,
    "ίτ": 1230,
    "τα": 4141,
    " εν": 337,
    "ενν": 2068,
    "ννο": 3073,
    "νοε": 3087,
    "οεί": 3223,
    "είτ": 1943,
    "ίτα": 1231,
    "ται": 4148,
    " ενν": 338,
    "εννο": 2069,
    "ννοε": 3074,
    "νοεί": 3088,
    "οείτ": 3224,
    "είτα": 1944,
    "ίται": 1232,
    "ται ": 4149,
    " εννο": 339,
    "εννοε": 2070,
    "ννοεί": 3075,
    "νοείτ": 3089,
    "οείτα": 3225,
    "είται": 1945,
    "ίται ": 1233,
    " εννοε": 340,
    "εννοεί": 2071,
    "ννοείτ": 3076,
    "νοείτα": 3090,
    "οείται": 3226,
    "είται ": 1946,
    " εννοεί": 341,
    "εννοείτ": 2072,
    "ννοείτα": 3077,
    "νοείται": 3091,
    "οείται ": 3227,
    " εννοείτ": 342,
    "εννοείτα": 2073,
    "ννοείται": 3078,
    "νοείται ": 3092,
    "χω": 4470,
    "ωρ": 4494,
    "ρί": 3711,
    "ίς": 1212,
    " χω": 852,
    "χωρ": 4472,
    "ωρί": 4495,
    "ρίς": 3725,
    "ίς ": 1213,
    " χωρ": 853,
    "χωρί": 4473,
    "ωρίς": 4496,
    "ρίς ": 3726,
    " χωρί": 854,
    "χωρίς": 4474,
    "ωρίς ": 4497,
    " χωρίς": 855,
    "χωρίς ": 4475,
    " χωρίς ": 856,
    "αμ": 1405,
    "μφ": 3024,
    "φι": 4369,
    "βο": 1647,
    "ολ": 3256,
    "λί": 2776,
    "ία": 1150,
    " αμ": 100,
    "αμφ": 1406,
    "μφι": 3025,
    "φιβ": 4370,
    "ιβο": 2405,
    "βολ": 1648,
    "ολί": 3257,
    "λία": 2777,
    "ία ": 1151,
    " αμφ": 101,
    "αμφι": 1407,
    "μφιβ": 3026,
    "φιβο": 4371,
    "ιβολ": 2406,
    "βολί": 1649,
    "ολία": 3258,
    "λία ": 2778,
    " αμφι": 102,
    "αμφιβ": 1408,
    "μφιβο": 3027,
    "φιβολ": 4372,
    "ιβολί": 2407,
    "βολία": 1650,
    "ολία ": 3259,
    " αμφιβ": 103,
    "αμφιβο": 1409,
    "μφιβολ": 3028,
    "φιβολί": 4373,
    "ιβολία": 2408,
    "βολία ": 1651,
    " αμφιβο": 104,
    "αμφιβολ": 1410,
    "μφιβολί": 3029,
    "φιβολία": 4374,
    "ιβολία ": 2409,
    " αμφιβολ": 105,
    "αμφιβολί": 1411,
    "μφιβολία": 3030,
    "φιβολία ": 4375,
    " μ": 474,
    "μά": 2931,
    "άλ": 962,
    "λι": 2851,
    " μά": 475,
    "μάλ": 2932,
    "άλι": 966,
    "λισ": 2855,
    "ιστ": 2543,
    "στα": 4049,
    "τα ": 4142,
    " μάλ": 476,
    "μάλι": 2933,
    "άλισ": 967,
    "λιστ": 2856,
    "ιστα": 2544,
    "στα ": 4050,
    " μάλι": 477,
    "μάλισ": 2934,
    "άλιστ": 968,
    "λιστα": 2857,
    "ιστα ": 2545,
    " μάλισ": 478,
    "μάλιστ": 2935,
    "άλιστα": 969,
    "λιστα ": 2858,
    " μάλιστ": 479,
    "μάλιστα": 2936,
    "άλιστα ": 970,
    " μάλιστα": 480,
    "μάλιστα ": 2937,
    "ό": 4528,
    " ό": 857,
    "όχ": 4597,
    "χι": 4436,
    " όχ": 861,
    "όχι": 4598,
    "χι ": 4437,
    " όχι": 862,
    "όχι ": 4599,
    " όχι ": 863,
    "δ": 1776,
    " δ": 211,
    "δε": 1805,
    "ν ": 3032,
    " δε": 218,
    "δεν": 1819,
    "εν ": 2058,
    " δεν": 224,
    "δεν ": 1820,
    " δεν ": 225,
    " τ": 740,
    "το": 4202,
    "ο ": 3165,
    " το": 768,
    "το ": 4203,
    " το ": 769,
    "έχ": 1105,
    "ω ": 4488,
    " έχ": 44,
    "έχω": 1121,
    "χω ": 4471,
    " έχω": 56,
    "έχω ": 1122,
    " έχω ": 57,
    "θ": 2296,
    "αθ": 1302,
    "θό": 2337,
    "όλ": 4539,
    "λο": 2885,
    "καθ": 2610,
    "αθό": 1313,
    "θόλ": 2338,
    "όλο": 4540,
    "λου": 2907,
    " καθ": 417,
    "καθό": 2611,
    "αθόλ": 1314,
    "θόλο": 2339,
    "όλου": 4543,
    "λου ": 2908,
    " καθό": 418,
    "καθόλ": 2612,
    "αθόλο": 1315,
    "θόλου": 2340,
    "όλου ": 4544,
    " καθόλ": 419,
    "καθόλο": 2613,
    "αθόλου": 1316,
    "θόλου ": 2341,
    " καθόλο": 420,
    "καθόλου": 2614,
    "αθόλου ": 1317,
    " καθόλου": 421,
    "καθόλου ": 2615,
    "δι": 1835,
    "θέ": 2297,
    "τω": 4254,
    " δι": 231,
    "δια": 1843,
    "ιαθ": 2386,
    "αθέ": 1303,
    "θέτ": 2308,
    "έτω": 1103,
    "τω ": 4255,
    " δια": 237,
    "διαθ": 1856,
    "ιαθέ": 2387,
    "αθέτ": 1307,
    "θέτω": 2309,
    "έτω ": 1104,
    " διαθ": 247,
    "διαθέ": 1857,
    "ιαθέτ": 2388,
    "αθέτω": 1308,
    "θέτω ": 2310,
    " διαθέ": 248,
    "διαθέτ": 1858,
    "ιαθέτω": 2389,
    "αθέτω ": 1309,
    " διαθέτ": 249,
    "διαθέτω": 1859,
    "ιαθέτω ": 2390,
    " διαθέτω": 250,
    "διαθέτω ": 1860,
    "ίμ": 1178,
    "μα": 2966,
    "είμ": 1933,
    "ίμα": 1179,
    "μαι": 2968,
    " είμ": 275,
    "είμα": 1934,
    "ίμαι": 1180,
    "μαι ": 2969,
    " είμα": 276,
    "είμαι": 1935,
    "ίμαι ": 1181,
    " είμαι": 277,
    "είμαι ": 1936,
    " είμαι ": 278,
    "πλ": 3532,
    "ηρ": 2251,
    "ρώ": 3942,
    "ώ ": 4647,
    " πλ": 600,
    "πλη": 3539,
    "ληρ": 2832,
    "ηρώ": 2261,
    "ρώ ": 3943,
    " πλη": 606,
    "πληρ": 3540,
    "ληρώ": 2837,
    "ηρώ ": 2262,
    " πληρ": 607,
    "πληρώ": 3545,
    "ληρώ ": 2838,
    " πληρώ": 611,
    "πληρώ ": 3546,
    " πληρώ ": 612,
    "τι": 4191,
    "ις": 2540,
    " τι": 764,
    "τις": 4200,
    "ις ": 2541,
    " τις": 766,
    "τις ": 4201,
    " τις ": 767,
    "ϋ": 4520,
    "οϋ": 3387,
    "ϋπ": 4521,
    "πο": 3553,
    "οθ": 3228,
    "έσ": 1092,
    "σε": 3970,
    "ροϋ": 3889,
    "οϋπ": 3388,
    "ϋπο": 4522,
    "ποθ": 3569,
    "οθέ": 3229,
    "θέσ": 2301,
    "έσε": 1093,
    "σει": 3972,
    "εις": 2004,
    "προϋ": 3645,
    "ροϋπ": 3890,
    "οϋπο": 3389,
    "ϋποθ": 4523,
    "ποθέ": 3570,
    "οθέσ": 3230,
    "θέσε": 2302,
    "έσει": 1094,
    "σεις": 3974,
    "εις ": 2005,
    " προϋ": 663,
    "προϋπ": 3646,
    "ροϋπο": 3891,
    "οϋποθ": 3390,
    "ϋποθέ": 4524,
    "ποθέσ": 3571,
    "οθέσε": 3231,
    "θέσει": 2303,
    "έσεις": 1095,
    "σεις ": 3975,
    " προϋπ": 664,
    "προϋπο": 3647,
    "ροϋποθ": 3892,
    "οϋποθέ": 3391,
    "ϋποθέσ": 4525,
    "ποθέσε": 3572,
    "οθέσει": 3232,
    "θέσεις": 2304,
    "έσεις ": 1096,
    " προϋπο": 665,
    "προϋποθ": 3648,
    "ροϋποθέ": 3893,
    "οϋποθέσ": 3392,
    "ϋποθέσε": 4526,
    "ποθέσει": 3573,
    "οθέσεις": 3233,
    "θέσεις ": 2305,
    " προϋποθ": 666,
    "προϋποθέ": 3649,
    "ροϋποθέσ": 3894,
    "οϋποθέσε": 3393,
    "ϋποθέσει": 4527,
    "ποθέσεις": 3574,
    "οθέσεις ": 3234,
    "τη": 4171,
    "ην": 2238,
    " στ": 708,
    "στη": 4051,
    "την": 4173,
    "ην ": 2239,
    " στη": 716,
    "στην": 4052,
    "την ": 4174,
    " στην": 717,
    "στην ": 4053,
    " στην ": 718,
    "ή": 1123,
    "πε": 3498,
    "ερ": 2101,
    "ίπ": 1199,
    "πτ": 3650,
    "σή": 3953,
    "ή ": 1124,
    " πε": 586,
    "περ": 3501,
    "ερί": 2102,
    "ρίπ": 3717,
    "ίπτ": 1200,
    "πτω": 3651,
    "τωσ": 4258,
    "ωσή": 4501,
    "σή ": 3954,
    " περ": 587,
    "περί": 3502,
    "ερίπ": 2103,
    "ρίπτ": 3718,
    "ίπτω": 1201,
    "πτωσ": 3652,
    "τωσή": 4259,
    "ωσή ": 4502,
    " περί": 588,
    "περίπ": 3503,
    "ερίπτ": 2104,
    "ρίπτω": 3719,
    "ίπτωσ": 1202,
    "πτωσή": 3653,
    "τωσή ": 4260,
    " περίπ": 589,
    "περίπτ": 3504,
    "ερίπτω": 2105,
    "ρίπτωσ": 3720,
    "ίπτωσή": 1203,
    "πτωσή ": 3654,
    " περίπτ": 590,
    "περίπτω": 3505,
    "ερίπτωσ": 2106,
    "ρίπτωσή": 3721,
    "ίπτωσή ": 1204,
    " περίπτω": 591,
    "περίπτωσ": 3506,
    "ερίπτωσή": 2107,
    "ρίπτωσή ": 3722,
    "μο": 3002,
    " μο": 507,
    "μου": 3014,
    " μου": 508,
    "μου ": 3015,
    " μου ": 509,
    "ξ": 3128,
    "εξ": 2078,
    "ξή": 3134,
    "ήγ": 1125,
    "γη": 1710,
    " εξ": 343,
    "εξή": 2080,
    "ξήγ": 3135,
    "ήγη": 1126,
    "γησ": 1711,
    "ησε": 2274,
    "σε ": 3971,
    " εξή": 345,
    "εξήγ": 2081,
    "ξήγη": 3136,
    "ήγησ": 1127,
    "γησε": 1712,
    "ησε ": 2275,
    " εξήγ": 346,
    "εξήγη": 2082,
    "ξήγησ": 3137,
    "ήγησε": 1128,
    "γησε ": 1713,
    " εξήγη": 347,
    "εξήγησ": 2083,
    "ξήγησε": 3138,
    "ήγησε ": 1129,
    " εξήγησ": 348,
    "εξήγησε": 2084,
    "ξήγησε ": 3139,
    " εξήγησε": 349,
    "εξήγησε ": 2085,
    "τι ": 4192,
    " τι ": 765,
    "ιδ": 2413,
    "κό": 2748,
    "ό ": 4529,
    " ει": 295,
    "ειδ": 1985,
    "ιδι": 2416,
    "δικ": 1871,
    "ικό": 2479,
    "κό ": 2749,
    " ειδ": 296,
    "ειδι": 1986,
    "ιδικ": 2419,
    "δικό": 1891,
    "ικό ": 2480,
    " ειδι": 297,
    "ειδικ": 1987,
    "ιδικό": 2420,
    "δικό ": 1892,
    " ειδικ": 298,
    "ειδικό": 1988,
    "ιδικό ": 2421,
    " ειδικό": 299,
    "ειδικό ": 1989,
    " ειδικό ": 300,
    "ελ": 2037,
    "λτ": 2912,
    "τί": 4134,
    "ίο": 1197,
    "δελ": 1814,
    "ελτ": 2053,
    "λτί": 2913,
    "τίο": 4139,
    "ίο ": 1198,
    " δελ": 219,
    "δελτ": 1815,
    "ελτί": 2054,
    "λτίο": 2914,
    "τίο ": 4140,
    " δελτ": 220,
    "δελτί": 1816,
    "ελτίο": 2055,
    "λτίο ": 2915,
    " δελτί": 221,
    "δελτίο": 1817,
    "ελτίο ": 2056,
    " δελτίο": 222,
    "δελτίο ": 1818,
    " δελτίο ": 223,
    " ο": 532,
    "ομ": 3271,
    "ογ": 3174,
    "ού": 3394,
    "ύς": 4635,
    " ομ": 536,
    "ομο": 3284,
    "μογ": 3003,
    "ογε": 3175,
    "γεν": 1702,
    "ενο": 2074,
    "νού": 3095,
    "ούς": 3410,
    "ύς ": 4636,
    " ομο": 537,
    "ομογ": 3285,
    "μογε": 3004,
    "ογεν": 3176,
    "γενο": 1706,
    "ενού": 2075,
    "νούς": 3096,
    "ούς ": 3411,
    " ομογ": 538,
    "ομογε": 3286,
    "μογεν": 3005,
    "ογενο": 3180,
    "γενού": 1707,
    "ενούς": 2076,
    "νούς ": 3097,
    " ομογε": 539,
    "ομογεν": 3287,
    "μογενο": 3009,
    "ογενού": 3181,
    "γενούς": 1708,
    "ενούς ": 2077,
    " ομογεν": 540,
    "ομογενο": 3290,
    "μογενού": 3010,
    "ογενούς": 3182,
    "γενούς ": 1709,
    " ομογενο": 542,
    "ομογενού": 3291,
    "μογενούς": 3011,
    "ογενούς ": 3183,
    "οι": 3238,
    "ιο": 2491,
    "ος": 3330,
    " πο": 617,
    "ποι": 3575,
    "οιο": 3245,
    "ιος": 2507,
    "ος ": 3331,
    " ποι": 618,
    "ποιο": 3581,
    "οιος": 3249,
    "ιος ": 2508,
    " ποιο": 624,
    "ποιος": 3585,
    "οιος ": 3250,
    " ποιος": 628,
    "ποιος ": 3586,
    " ποιος ": 629,
    " ο ": 533,
    " ρ": 682,
    "ρό": 3929,
    " ρό": 683,
    "ρόλ": 3930,
    "λος": 2905,
    " ρόλ": 684,
    "ρόλο": 3931,
    "όλος": 4541,
    "λος ": 2906,
    " ρόλο": 685,
    "ρόλος": 3932,
    "όλος ": 4542,
    " ρόλος": 686,
    "ρόλος ": 3933,
    " ρόλος ": 687,
    "του": 4214,
    " του": 770,
    "του ": 4215,
    " του ": 771,
    ".": 872,
    "ε.": 1922,
    ".δ": 873,
    "δ.": 1777,
    ".τ": 881,
    "τ.": 4095,
    ".ο": 879,
    " ε.": 268,
    "ε.δ": 1923,
    ".δ.": 874,
    "δ.τ": 1778,
    ".τ.": 882,
    "τ.ο": 4096,
    ".ο ": 880,
    " ε.δ": 269,
    "ε.δ.": 1924,
    ".δ.τ": 875,
    "δ.τ.": 1779,
    ".τ.ο": 883,
    "τ.ο ": 4097,
    " ε.δ.": 270,
    "ε.δ.τ": 1925,
    ".δ.τ.": 876,
    "δ.τ.ο": 1780,
    ".τ.ο ": 884,
    " ε.δ.τ": 271,
    "ε.δ.τ.": 1926,
    ".δ.τ.ο": 877,
    "δ.τ.ο ": 1781,
    " ε.δ.τ.": 272,
    "ε.δ.τ.ο": 1927,
    ".δ.τ.ο ": 878,
    " ε.δ.τ.ο": 273,
    "ε.δ.τ.ο ": 1928,
    "αό": 1593,
    "όρ": 4556,
    "ης": 2269,
    " αό": 153,
    "αόρ": 1594,
    "όρι": 4557,
    "ρισ": 3823,
    "της": 4175,
    "ης ": 2270,
    " αόρ": 154,
    "αόρι": 1595,
    "όρισ": 4558,
    "ριστ": 3824,
    "ιστη": 2546,
    "στης": 4054,
    "της ": 4176,
    " αόρι": 155,
    "αόρισ": 1596,
    "όριστ": 4559,
    "ριστη": 3825,
    "ιστης": 2547,
    "στης ": 4055,
    " αόρισ": 156,
    "αόριστ": 1597,
    "όριστη": 4560,
    "ριστης": 3826,
    "ιστης ": 2548,
    " αόριστ": 157,
    "αόριστη": 1598,
    "όριστης": 4561,
    "ριστης ": 3827,
    " αόριστη": 158,
    "αόριστης": 1599,
    "όριστης ": 4562,
    "ιά": 2346,
    "άρ": 989,
    "ρκ": 3837,
    "κε": 2682,
    "διά": 1836,
    "ιάρ": 2363,
    "άρκ": 993,
    "ρκε": 3838,
    "κει": 2686,
    "ιας": 2396,
    " διά": 232,
    "διάρ": 1838,
    "ιάρκ": 2364,
    "άρκε": 994,
    "ρκει": 3841,
    "κεια": 2687,
    "ειας": 1983,
    "ιας ": 2397,
    " διάρ": 233,
    "διάρκ": 1839,
    "ιάρκε": 2365,
    "άρκει": 995,
    "ρκεια": 3842,
    "κειας": 2688,
    "ειας ": 1984,
    " διάρκ": 234,
    "διάρκε": 1840,
    "ιάρκει": 2366,
    "άρκεια": 996,
    "ρκειας": 3843,
    "κειας ": 2689,
    " διάρκε": 235,
    "διάρκει": 1841,
    "ιάρκεια": 2367,
    "άρκειας": 997,
    "ρκειας ": 3844,
    " διάρκει": 236,
    "διάρκεια": 1842,
    "ιάρκειας": 2368,
    "άρκειας ": 998,
    "χε": 4429,
    "έχε": 1110,
    "χει": 4430,
    " έχε": 49,
    "έχει": 1111,
    "χει ": 4431,
    " έχει": 50,
    "έχει ": 1112,
    " έχει ": 51,
    " η": 362,
    "με": 2970,
    "μη": 2993,
    "νί": 3043,
    " ημ": 370,
    "ημε": 2227,
    "μερ": 2981,
    "ερο": 2127,
    "ρομ": 3853,
    "ομη": 3279,
    "μην": 2995,
    "ηνί": 2240,
    "νία": 3044,
    " ημε": 371,
    "ημερ": 2228,
    "μερο": 2982,
    "ερομ": 2128,
    "ρομη": 3854,
    "ομην": 3280,
    "μηνί": 2996,
    "ηνία": 2241,
    "νία ": 3045,
    " ημερ": 372,
    "ημερο": 2229,
    "μερομ": 2983,
    "ερομη": 2129,
    "ρομην": 3855,
    "ομηνί": 3281,
    "μηνία": 2997,
    "ηνία ": 2242,
    " ημερο": 373,
    "ημερομ": 2230,
    "μερομη": 2984,
    "ερομην": 2130,
    "ρομηνί": 3856,
    "ομηνία": 3282,
    "μηνία ": 2998,
    " ημερομ": 374,
    "ημερομη": 2231,
    "μερομην": 2985,
    "ερομηνί": 2131,
    "ρομηνία": 3857,
    "ομηνία ": 3283,
    " ημερομη": 375,
    "ημερομην": 2232,
    "μερομηνί": 2986,
    "ερομηνία": 2132,
    "ρομηνία ": 3858,
    " λ": 453,
    "λή": 2768,
    "ήξ": 1135,
    "ξη": 3152,
    " λή": 454,
    "λήξ": 2769,
    "ήξη": 1139,
    "ξης": 3153,
    " λήξ": 455,
    "λήξη": 2773,
    "ήξης": 1140,
    "ξης ": 3154,
    " λήξη": 459,
    "λήξης": 2774,
    "ήξης ": 1141,
    " λήξης": 460,
    "λήξης ": 2775,
    " λήξης ": 461,
    "γι": 1719,
    " γι": 196,
    "για": 1720,
    " για": 197,
    "για ": 1721,
    " για ": 198,
    "πό": 3663,
    "όσ": 4574,
    " πό": 667,
    "πόσ": 3673,
    "όσο": 4578,
    "σο ": 4011,
    " πόσ": 668,
    "πόσο": 3677,
    "όσο ": 4579,
    " πόσο": 672,
    "πόσο ": 3678,
    " πόσο ": 673,
    "ιοι": 2493,
    "οι ": 3239,
    "οιοι": 3247,
    "ιοι ": 2494,
    "ποιοι": 3583,
    "οιοι ": 3248,
    " ποιοι": 626,
    "ποιοι ": 3584,
    " ποιοι ": 627,
    "ύν": 4626,
    "ντ": 3098,
    "ικα": 2444,
    "και": 2616,
    "αιο": 1326,
    "ιού": 2519,
    "ούν": 3404,
    "ύντ": 4628,
    "ντα": 3099,
    " δικ": 259,
    "δικα": 1872,
    "ικαι": 2445,
    "καιο": 2618,
    "αιού": 1332,
    "ιούν": 2524,
    "ούντ": 3406,
    "ύντα": 4629,
    "νται": 3100,
    " δικα": 260,
    "δικαι": 1873,
    "ικαιο": 2446,
    "καιού": 2623,
    "αιούν": 1337,
    "ιούντ": 2525,
    "ούντα": 3407,
    "ύνται": 4630,
    "νται ": 3101,
    " δικαι": 261,
    "δικαιο": 1874,
    "ικαιού": 2450,
    "καιούν": 2627,
    "αιούντ": 1338,
    "ιούντα": 2526,
    "ούνται": 3408,
    "ύνται ": 4631,
    " δικαιο": 262,
    "δικαιού": 1877,
    "ικαιούν": 2453,
    "καιούντ": 2628,
    "αιούντα": 1339,
    "ιούνται": 2527,
    "ούνται ": 3409,
    " δικαιού": 264,
    "δικαιούν": 1879,
    "ικαιούντ": 2454,
    "καιούντα": 2629,
    "αιούνται": 1340,
    "ιούνται ": 2528,
    "να ": 3047,
    " να ": 520,
    "πά": 3417,
    "υν": 4295,
    " πά": 544,
    "πάρ": 3418,
    "άρο": 999,
    "ρου": 3876,
    "ουν": 3357,
    "υν ": 4296,
    " πάρ": 545,
    "πάρο": 3422,
    "άρου": 1000,
    "ρουν": 3877,
    "ουν ": 3358,
    " πάρο": 549,
    "πάρου": 3423,
    "άρουν": 1001,
    "ρουν ": 3878,
    " πάρου": 550,
    "πάρουν": 3424,
    "άρουν ": 1002,
    " πάρουν": 551,
    "πάρουν ": 3425,
    " πάρουν ": 552,
    " σε": 698,
    " σε ": 699,
    "υς": 4335,
    "ιου": 2509,
    "ους": 3362,
    "υς ": 4336,
    "οιου": 3251,
    "ιους": 2510,
    "ους ": 3363,
    "ποιου": 3587,
    "οιους": 3252,
    "ιους ": 2511,
    " ποιου": 630,
    "ποιους": 3588,
    "οιους ": 3253,
    " ποιους": 631,
    "ποιους ": 3589,
    " ποιους ": 632,
    "δί": 1782,
    "νε": 3052,
    " δί": 212,
    "δίν": 1790,
    "ίνε": 1186,
    "νετ": 3059,
    "ετα": 2147,
    " δίν": 213,
    "δίνε": 1791,
    "ίνετ": 1187,
    "νετα": 3061,
    "εται": 2148,
    " δίνε": 214,
    "δίνετ": 1792,
    "ίνετα": 1188,
    "νεται": 3062,
    "εται ": 2149,
    " δίνετ": 215,
    "δίνετα": 1793,
    "ίνεται": 1189,
    "νεται ": 3063,
    " δίνετα": 216,
    "δίνεται": 1794,
    "ίνεται ": 1190,
    " δίνεται": 217,
    "δίνεται ": 1795,
    "μπ": 3016,
    "ορ": 3316,
    "ί ": 1149,
    " μπ": 510,
    "μπο": 3017,
    "πορ": 3592,
    "ορε": 3317,
    "ρεί": 3766,
    "εί ": 1930,
    " μπο": 511,
    "μπορ": 3018,
    "πορε": 3593,
    "ορεί": 3318,
    "ρεί ": 3767,
    " μπορ": 512,
    "μπορε": 3019,
    "πορεί": 3594,
    "ορεί ": 3319,
    " μπορε": 513,
    "μπορεί": 3020,
    "πορεί ": 3595,
    " μπορεί": 514,
    "μπορεί ": 3021,
    " μπορεί ": 515,
    "εκ": 2012,
    "κδ": 2660,
    "δώ": 1913,
    "ώσ": 4665,
    " εκ": 306,
    "εκδ": 2013,
    "κδώ": 2675,
    "δώσ": 1914,
    "ώσε": 4666,
    " εκδ": 307,
    "εκδώ": 2024,
    "κδώσ": 2676,
    "δώσε": 1915,
    "ώσει": 4667,
    "σει ": 3973,
    " εκδώ": 316,
    "εκδώσ": 2025,
    "κδώσε": 2677,
    "δώσει": 1916,
    "ώσει ": 4668,
    " εκδώσ": 317,
    "εκδώσε": 2026,
    "κδώσει": 2678,
    "δώσει ": 1917,
    " εκδώσε": 318,
    "εκδώσει": 2027,
    "κδώσει ": 2679,
    " εκδώσει": 319,
    "εκδώσει ": 2028,
    "λβ": 2786,
    "νι": 3064,
    "κή": 2605,
    " αλ": 87,
    "αλβ": 1374,
    "λβα": 2787,
    "βαν": 1613,
    "ανι": 1425,
    "νικ": 3065,
    "ική": 2440,
    "κή ": 2606,
    " αλβ": 88,
    "αλβα": 1375,
    "λβαν": 2788,
    "βανι": 1617,
    "ανικ": 1426,
    "νική": 3068,
    "ική ": 2441,
    " αλβα": 89,
    "αλβαν": 1376,
    "λβανι": 2792,
    "βανικ": 1618,
    "ανική": 1429,
    "νική ": 3069,
    " αλβαν": 90,
    "αλβανι": 1380,
    "λβανικ": 2793,
    "βανική": 1621,
    "ανική ": 1430,
    " αλβανι": 93,
    "αλβανικ": 1381,
    "λβανική": 2796,
    "βανική ": 1622,
    " αλβανικ": 94,
    "αλβανική": 1383,
    "λβανική ": 2797,
    "ιθ": 2430,
    "θα": 2311,
    "αγ": 1284,
    "γέ": 1677,
    "έν": 1067,
    " ιθ": 390,
    "ιθα": 2431,
    "θαγ": 2313,
    "αγέ": 1285,
    "γέν": 1678,
    "ένε": 1068,
    "νει": 3056,
    " ιθα": 391,
    "ιθαγ": 2432,
    "θαγέ": 2314,
    "αγέν": 1286,
    "γένε": 1679,
    "ένει": 1069,
    "νεια": 3057,
    " ιθαγ": 392,
    "ιθαγέ": 2433,
    "θαγέν": 2315,
    "αγένε": 1287,
    "γένει": 1680,
    "ένεια": 1070,
    "νεια ": 3058,
    " ιθαγέ": 393,
    "ιθαγέν": 2434,
    "θαγένε": 2316,
    "αγένει": 1288,
    "γένεια": 1681,
    "ένεια ": 1071,
    " ιθαγέν": 394,
    "ιθαγένε": 2435,
    "θαγένει": 2317,
    "αγένεια": 1289,
    "γένεια ": 1682,
    " ιθαγένε": 395,
    "ιθαγένει": 2436,
    "θαγένεια": 2318,
    "αγένεια ": 1290,
    " και": 422,
    "και ": 2617,
    " και ": 423,
    "νω": 3108,
    " μέ": 481,
    "μέν": 2944,
    "ένω": 1074,
    "νω ": 3109,
    " μέν": 482,
    "μένω": 2947,
    "ένω ": 1075,
    " μένω": 483,
    "μένω ": 2948,
    " μένω ": 484,
    "λλ": 2861,
    "λά": 2759,
    "άδ": 938,
    "δα": 1796,
    " ελ": 322,
    "ελλ": 2043,
    "λλά": 2862,
    "λάδ": 2760,
    "άδα": 939,
    "δα ": 1797,
    " ελλ": 328,
    "ελλά": 2044,
    "λλάδ": 2863,
    "λάδα": 2761,
    "άδα ": 940,
    " ελλά": 329,
    "ελλάδ": 2045,
    "λλάδα": 2864,
    "λάδα ": 2762,
    " ελλάδ": 330,
    "ελλάδα": 2046,
    "λλάδα ": 2865,
    " ελλάδα": 331,
    "ελλάδα ": 2047,
    " ελλάδα ": 332,
    "νή": 3035,
    "ής": 1146,
    "ενή": 2059,
    "νής": 3041,
    "ής ": 1147,
    "γενή": 1703,
    "ενής": 2060,
    "νής ": 3042,
    "ογενή": 3177,
    "γενής": 1704,
    "ενής ": 2061,
    "μογενή": 3006,
    "ογενής": 3178,
    "γενής ": 1705,
    "ομογενή": 3288,
    "μογενής": 3007,
    "ογενής ": 3179,
    " ομογενή": 541,
    "ομογενής": 3289,
    "μογενής ": 3008,
    "απ": 1441,
    " απ": 113,
    "από": 1472,
    "πό ": 3664,
    " από": 136,
    "από ": 1473,
    " από ": 137,
    " τη": 758,
    " την": 760,
    " την ": 761,
    "ανί": 1422,
    "βανί": 1614,
    "ανία": 1423,
    "λβανί": 2789,
    "βανία": 1615,
    "ανία ": 1424,
    "αλβανί": 1377,
    "λβανία": 2790,
    "βανία ": 1616,
    " αλβανί": 91,
    "αλβανία": 1378,
    "λβανία ": 2791,
    " αλβανία": 92,
    "αλβανία ": 1379,
    "ζ": 2176,
    "σύ": 4083,
    "ύζ": 4609,
    "ζυ": 2194,
    "υγ": 4285,
    "γό": 1773,
    "ός": 4572,
    " σύ": 732,
    "σύζ": 4084,
    "ύζυ": 4610,
    "ζυγ": 2195,
    "υγό": 4289,
    "γός": 1774,
    "ός ": 4573,
    " σύζ": 733,
    "σύζυ": 4085,
    "ύζυγ": 4611,
    "ζυγό": 2199,
    "υγός": 4290,
    "γός ": 1775,
    " σύζυ": 734,
    "σύζυγ": 4086,
    "ύζυγό": 4615,
    "ζυγός": 2200,
    "υγός ": 4291,
    " σύζυγ": 735,
    "σύζυγό": 4090,
    "ύζυγός": 4616,
    "ζυγός ": 2201,
    " σύζυγό": 738,
    "σύζυγός": 4091,
    "ύζυγός ": 4617,
    " σύζυγός": 739,
    "σύζυγός ": 4092,
    "έλ": 1054,
    " έλ": 34,
    "έλλ": 1059,
    "λλη": 2866,
    "λην": 2823,
    "ηνα": 2243,
    "νας": 3050,
    " έλλ": 35,
    "έλλη": 1060,
    "λλην": 2867,
    "ληνα": 2824,
    "ηνας": 2244,
    "νας ": 3051,
    " έλλη": 36,
    "έλλην": 1061,
    "λληνα": 2868,
    "ληνας": 2825,
    "ηνας ": 2245,
    " έλλην": 37,
    "έλληνα": 1062,
    "λληνας": 2869,
    "ληνας ": 2826,
    " έλληνα": 38,
    "έλληνας": 1063,
    "λληνας ": 2870,
    " έλληνας": 39,
    "έλληνας ": 1064,
    "οδ": 3202,
    "αλλ": 1398,
    "λλο": 2875,
    "λοδ": 2896,
    "οδα": 3203,
    "δαπ": 1798,
    "πός": 3671,
    " αλλ": 95,
    "αλλο": 1399,
    "λλοδ": 2876,
    "λοδα": 2897,
    "οδαπ": 3204,
    "δαπό": 1802,
    "απός": 1479,
    "πός ": 3672,
    " αλλο": 96,
    "αλλοδ": 1400,
    "λλοδα": 2877,
    "λοδαπ": 2898,
    "οδαπό": 3208,
    "δαπός": 1803,
    "απός ": 1480,
    " αλλοδ": 97,
    "αλλοδα": 1401,
    "λλοδαπ": 2878,
    "λοδαπό": 2902,
    "οδαπός": 3209,
    "δαπός ": 1804,
    " αλλοδα": 98,
    "αλλοδαπ": 1402,
    "λλοδαπό": 2881,
    "λοδαπός": 2903,
    "οδαπός ": 3210,
    " αλλοδαπ": 99,
    "αλλοδαπό": 1404,
    "λλοδαπός": 2882,
    "λοδαπός ": 2904,
    "υγο": 4286,
    "γος": 1750,
    "ζυγο": 2196,
    "υγος": 4287,
    "γος ": 1751,
    "ύζυγο": 4612,
    "ζυγος": 2197,
    "υγος ": 4288,
    "σύζυγο": 4087,
    "ύζυγος": 4613,
    "ζυγος ": 2198,
    " σύζυγο": 736,
    "σύζυγος": 4088,
    "ύζυγος ": 4614,
    " σύζυγος": 737,
    "σύζυγος ": 4089,
    "βγ": 1629,
    "γά": 1667,
    "λε": 2798,
    " βγ": 160,
    "βγά": 1630,
    "γάλ": 1671,
    "άλε": 963,
    "λει": 2799,
    " βγά": 161,
    "βγάλ": 1634,
    "γάλε": 1672,
    "άλει": 964,
    "λει ": 2800,
    " βγάλ": 165,
    "βγάλε": 1635,
    "γάλει": 1673,
    "άλει ": 965,
    " βγάλε": 166,
    "βγάλει": 1636,
    "γάλει ": 1674,
    " βγάλει": 167,
    "βγάλει ": 1637,
    " βγάλει ": 168,
    "άρε": 990,
    "ρει": 3770,
    "πάρε": 3419,
    "άρει": 991,
    "ρει ": 3771,
    " πάρε": 546,
    "πάρει": 3420,
    "άρει ": 992,
    " πάρει": 547,
    "πάρει ": 3421,
    " πάρει ": 548,
    "που": 3613,
    " που": 640,
    "που ": 3614,
    " που ": 641,
    "πα": 3454,
    " πα": 557,
    "παι": 3455,
    "αιδ": 1320,
    "ιδί": 2414,
    "δί ": 1783,
    " παι": 558,
    "παιδ": 3456,
    "αιδί": 1321,
    "ιδί ": 2415,
    " παιδ": 559,
    "παιδί": 3457,
    "αιδί ": 1322,
    " παιδί": 560,
    "παιδί ": 3458,
    " παιδί ": 561,
    "πώ": 3684,
    " πώ": 679,
    "πώς": 3691,
    " πώς": 680,
    "πώς ": 3692,
    " πώς ": 681,
    "άζ": 944,
    "ζω": 2202,
    "γάζ": 1668,
    "άζω": 960,
    "ζω ": 2203,
    "βγάζ": 1631,
    "γάζω": 1669,
    "άζω ": 961,
    " βγάζ": 162,
    "βγάζω": 1632,
    "γάζω ": 1670,
    " βγάζω": 163,
    "βγάζω ": 1633,
    " βγάζω ": 164,
    "ύτ": 4640,
    "ούτ": 3412,
    "ύτα": 4641,
    "ιούτ": 2529,
    "ούτα": 3413,
    "ύται": 4642,
    "αιούτ": 1341,
    "ιούτα": 2530,
    "ούται": 3414,
    "ύται ": 4643,
    "καιούτ": 2630,
    "αιούτα": 1342,
    "ιούται": 2531,
    "ούται ": 3415,
    "ικαιούτ": 2455,
    "καιούτα": 2631,
    "αιούται": 1343,
    "ιούται ": 2532,
    "δικαιούτ": 1880,
    "ικαιούτα": 2456,
    "καιούται": 2632,
    "αιούται ": 1344,
    "ήλ": 1130,
    "κο": 2705,
    " αν": 106,
    "ανή": 1416,
    "νήλ": 3036,
    "ήλι": 1131,
    "λικ": 2852,
    "ικο": 2471,
    "κο ": 2706,
    " ανή": 108,
    "ανήλ": 1417,
    "νήλι": 3037,
    "ήλικ": 1132,
    "λικο": 2853,
    "ικο ": 2472,
    " ανήλ": 109,
    "ανήλι": 1418,
    "νήλικ": 3038,
    "ήλικο": 1133,
    "λικο ": 2854,
    " ανήλι": 110,
    "ανήλικ": 1419,
    "νήλικο": 3039,
    "ήλικο ": 1134,
    " ανήλικ": 111,
    "ανήλικο": 1420,
    "νήλικο ": 3040,
    " ανήλικο": 112,
    "ανήλικο ": 1421,
    " τα": 746,
    " τα ": 747,
    "τέ": 4124,
    "έκ": 1045,
    "κν": 2694,
    " τέ": 741,
    "τέκ": 4125,
    "έκν": 1051,
    "κνα": 2695,
    " τέκ": 742,
    "τέκν": 4126,
    "έκνα": 1052,
    "κνα ": 2696,
    " τέκν": 743,
    "τέκνα": 4127,
    "έκνα ": 1053,
    " τέκνα": 744,
    "τέκνα ": 4128,
    " τέκνα ": 745,
    "άν": 981,
    " κά": 403,
    "κάν": 2593,
    "άνω": 982,
    " κάν": 404,
    "κάνω": 2594,
    "άνω ": 983,
    " κάνω": 405,
    "κάνω ": 2595,
    " κάνω ": 406,
    "ση": 3981,
    "η ": 2205,
    " αί": 68,
    "αίτ": 1260,
    "ίτη": 1234,
    "τησ": 4177,
    "ηση": 2276,
    "ση ": 3982,
    " αίτ": 69,
    "αίτη": 1261,
    "ίτησ": 1235,
    "τηση": 4180,
    "ηση ": 2277,
    " αίτη": 70,
    "αίτησ": 1262,
    "ίτηση": 1238,
    "τηση ": 4181,
    " αίτησ": 71,
    "αίτηση": 1265,
    "ίτηση ": 1239,
    " αίτηση": 74,
    "αίτηση ": 1266,
    " αίτηση ": 75,
    "ιά ": 2347,
    "αιδι": 1323,
    "ιδιά": 2417,
    "διά ": 1837,
    "παιδι": 3459,
    "αιδιά": 1324,
    "ιδιά ": 2418,
    " παιδι": 562,
    "παιδιά": 3460,
    "αιδιά ": 1325,
    " παιδιά": 563,
    "παιδιά ": 3461,
    " παιδιά ": 564,
    "οια": 3240,
    "ποια": 3576,
    "οια ": 3241,
    " ποια": 619,
    "ποια ": 3577,
    " ποια ": 620,
    "αρ": 1487,
    "ητ": 2285,
    "απα": 1442,
    "παρ": 3473,
    "αρα": 1500,
    "ραί": 3735,
    "τητ": 4184,
    "ητα": 2286,
    " απα": 114,
    "απαρ": 1449,
    "παρα": 3484,
    "αραί": 1501,
    "ραίτ": 3736,
    "ίτητ": 1242,
    "τητα": 4185,
    "ητα ": 2287,
    " απαρ": 119,
    "απαρα": 1450,
    "παραί": 3485,
    "αραίτ": 1502,
    "ραίτη": 3737,
    "αίτητ": 1269,
    "ίτητα": 1243,
    "τητα ": 4186,
    " απαρα": 120,
    "απαραί": 1451,
    "παραίτ": 3486,
    "αραίτη": 1503,
    "ραίτητ": 3738,
    "αίτητα": 1270,
    "ίτητα ": 1244,
    " απαραί": 121,
    "απαραίτ": 1452,
    "παραίτη": 3487,
    "αραίτητ": 1504,
    "ραίτητα": 3739,
    "αίτητα ": 1271,
    " απαραίτ": 122,
    "απαραίτη": 1453,
    "παραίτητ": 3488,
    "αραίτητα": 1505,
    "ραίτητα ": 3740,
    "ιολ": 2495,
    "ολο": 3260,
    "λογ": 2887,
    "ογη": 3184,
    "γητ": 1714,
    "ητι": 2290,
    "τικ": 4195,
    "αιολ": 1327,
    "ιολο": 2496,
    "ολογ": 3262,
    "λογη": 2888,
    "ογητ": 3185,
    "γητι": 1715,
    "ητικ": 2291,
    "τικά": 4196,
    "καιολ": 2619,
    "αιολο": 1328,
    "ιολογ": 2497,
    "ολογη": 3263,
    "λογητ": 2889,
    "ογητι": 3186,
    "γητικ": 1716,
    "ητικά": 2292,
    "τικά ": 4197,
    "ικαιολ": 2447,
    "καιολο": 2620,
    "αιολογ": 1329,
    "ιολογη": 2498,
    "ολογητ": 3264,
    "λογητι": 2890,
    "ογητικ": 3187,
    "γητικά": 1717,
    "ητικά ": 2293,
    "δικαιολ": 1875,
    "ικαιολο": 2448,
    "καιολογ": 2621,
    "αιολογη": 1330,
    "ιολογητ": 2499,
    "ολογητι": 3265,
    "λογητικ": 2891,
    "ογητικά": 3188,
    "γητικά ": 1718,
    " δικαιολ": 263,
    "δικαιολο": 1876,
    "ικαιολογ": 2449,
    "καιολογη": 2622,
    "αιολογητ": 1331,
    "ιολογητι": 2500,
    "ολογητικ": 3266,
    "λογητικά": 2892,
    "ογητικά ": 3189,
    "έγ": 1033,
    "γγ": 1690,
    "γρ": 1758,
    "αφ": 1580,
    " έγ": 21,
    "έγγ": 1034,
    "γγρ": 1691,
    "γρα": 1759,
    "ραφ": 3752,
    "αφα": 1585,
    "φα ": 4360,
    " έγγ": 22,
    "έγγρ": 1035,
    "γγρα": 1692,
    "γραφ": 1760,
    "ραφα": 3757,
    "αφα ": 1586,
    " έγγρ": 23,
    "έγγρα": 1036,
    "γγραφ": 1693,
    "γραφα": 1765,
    "ραφα ": 3758,
    " έγγρα": 24,
    "έγγραφ": 1037,
    "γγραφα": 1694,
    "γραφα ": 1766,
    " έγγραφ": 25,
    "έγγραφα": 1038,
    "γγραφα ": 1695,
    " έγγραφα": 26,
    "έγγραφα ": 1039,
    "ιτ": 2559,
    "αιτ": 1345,
    "ιτο": 2560,
    "τού": 4216,
    "απαι": 1443,
    "παιτ": 3462,
    "αιτο": 1346,
    "ιτού": 2561,
    "τούν": 4222,
    " απαι": 115,
    "απαιτ": 1444,
    "παιτο": 3463,
    "αιτού": 1347,
    "ιτούν": 2566,
    "τούντ": 4224,
    " απαιτ": 116,
    "απαιτο": 1445,
    "παιτού": 3464,
    "αιτούν": 1351,
    "ιτούντ": 2567,
    "τούντα": 4225,
    " απαιτο": 117,
    "απαιτού": 1446,
    "παιτούν": 3467,
    "αιτούντ": 1352,
    "ιτούντα": 2568,
    "τούνται": 4226,
    " απαιτού": 118,
    "απαιτούν": 1448,
    "παιτούντ": 3468,
    "αιτούντα": 1353,
    "ιτούνται": 2569,
    "τούνται ": 4227,
    "ύμ": 4618,
    "ούμ": 3396,
    "ύμε": 4622,
    "μεν": 2978,
    "ενα": 2062,
    "τούμ": 4217,
    "ούμε": 3400,
    "ύμεν": 4623,
    "μενα": 2979,
    "ενα ": 2063,
    "ιτούμ": 2562,
    "τούμε": 4218,
    "ούμεν": 3401,
    "ύμενα": 4624,
    "μενα ": 2980,
    "αιτούμ": 1348,
    "ιτούμε": 2563,
    "τούμεν": 4219,
    "ούμενα": 3402,
    "ύμενα ": 4625,
    "παιτούμ": 3465,
    "αιτούμε": 1349,
    "ιτούμεν": 2564,
    "τούμενα": 4220,
    "ούμενα ": 3403,
    "απαιτούμ": 1447,
    "παιτούμε": 3466,
    "αιτούμεν": 1350,
    "ιτούμενα": 2565,
    "τούμενα ": 4221,
    "οσ": 3332,
    "σκ": 3998,
    "μί": 2962,
    "ίσ": 1214,
    "ροσ": 3870,
    "οσκ": 3335,
    "σκο": 4004,
    "κομ": 2713,
    "ομί": 3272,
    "μίσ": 2963,
    "ίσω": 1228,
    "σω ": 4073,
    "προσ": 3635,
    "ροσκ": 3871,
    "οσκο": 3336,
    "σκομ": 4005,
    "κομί": 2714,
    "ομίσ": 3273,
    "μίσω": 2964,
    "ίσω ": 1229,
    " προσ": 655,
    "προσκ": 3636,
    "ροσκο": 3872,
    "οσκομ": 3337,
    "σκομί": 4006,
    "κομίσ": 2715,
    "ομίσω": 3274,
    "μίσω ": 2965,
    " προσκ": 656,
    "προσκο": 3637,
    "ροσκομ": 3873,
    "οσκομί": 3338,
    "σκομίσ": 4007,
    "κομίσω": 2716,
    "ομίσω ": 3275,
    " προσκο": 657,
    "προσκομ": 3638,
    "ροσκομί": 3874,
    "οσκομίσ": 3339,
    "σκομίσω": 4008,
    "κομίσω ": 2717,
    " προσκομ": 658,
    "προσκομί": 3639,
    "ροσκομίσ": 3875,
    "οσκομίσω": 3340,
    "σκομίσω ": 4009,
    "ρτ": 3906,
    "χαρ": 4421,
    "αρτ": 1522,
    "ρτι": 3909,
    "τιά": 4193,
    " χαρ": 835,
    "χαρτ": 4422,
    "αρτι": 1523,
    "ρτιά": 3910,
    "τιά ": 4194,
    " χαρτ": 836,
    "χαρτι": 4423,
    "αρτιά": 1524,
    "ρτιά ": 3911,
    " χαρτι": 837,
    "χαρτιά": 4424,
    "αρτιά ": 1525,
    " χαρτιά": 838,
    "χαρτιά ": 4425,
    " χαρτιά ": 839,
    "χρ": 4445,
    "ζο": 2184,
    "ον": 3292,
    " χρ": 840,
    "χρε": 4446,
    "ειά": 1968,
    "ιάζ": 2348,
    "άζο": 950,
    "ζον": 2189,
    "οντ": 3299,
    " χρε": 841,
    "χρει": 4447,
    "ρειά": 3772,
    "ειάζ": 1969,
    "ιάζο": 2354,
    "άζον": 955,
    "ζοντ": 2190,
    "οντα": 3300,
    " χρει": 842,
    "χρειά": 4448,
    "ρειάζ": 3773,
    "ειάζο": 1974,
    "ιάζον": 2359,
    "άζοντ": 956,
    "ζοντα": 2191,
    "ονται": 3301,
    " χρειά": 843,
    "χρειάζ": 4449,
    "ρειάζο": 3777,
    "ειάζον": 1978,
    "ιάζοντ": 2360,
    "άζοντα": 957,
    "ζονται": 2192,
    "ονται ": 3302,
    " χρειάζ": 844,
    "χρειάζο": 4452,
    "ρειάζον": 3780,
    "ειάζοντ": 1979,
    "ιάζοντα": 2361,
    "άζονται": 958,
    "ζονται ": 2193,
    " χρειάζο": 846,
    "χρειάζον": 4454,
    "ρειάζοντ": 3781,
    "ειάζοντα": 1980,
    "ιάζονται": 2362,
    "άζονται ": 959,
    "ζε": 2177,
    "άζε": 945,
    "ζετ": 2180,
    "ιάζε": 2349,
    "άζετ": 946,
    "ζετα": 2181,
    "ειάζε": 1970,
    "ιάζετ": 2350,
    "άζετα": 947,
    "ζεται": 2182,
    "ρειάζε": 3774,
    "ειάζετ": 1971,
    "ιάζετα": 2351,
    "άζεται": 948,
    "ζεται ": 2183,
    "χρειάζε": 4450,
    "ρειάζετ": 3775,
    "ειάζετα": 1972,
    "ιάζεται": 2352,
    "άζεται ": 949,
    " χρειάζε": 845,
    "χρειάζετ": 4451,
    "ρειάζετα": 3776,
    "ειάζεται": 1973,
    "ιάζεται ": 2353,
    "αβ": 1277,
    "ατ": 1549,
    "τή": 4129,
    "ήρ": 1142,
    "ιαβ": 2371,
    "αβα": 1278,
    "βατ": 1623,
    "ατή": 1556,
    "τήρ": 4130,
    "ήρι": 1143,
    "ριο": 3808,
    "ιο ": 2492,
    "διαβ": 1844,
    "ιαβα": 2372,
    "αβατ": 1279,
    "βατή": 1624,
    "ατήρ": 1557,
    "τήρι": 4131,
    "ήριο": 1144,
    "ριο ": 3809,
    " διαβ": 238,
    "διαβα": 1845,
    "ιαβατ": 2373,
    "αβατή": 1280,
    "βατήρ": 1625,
    "ατήρι": 1558,
    "τήριο": 4132,
    "ήριο ": 1145,
    " διαβα": 239,
    "διαβατ": 1846,
    "ιαβατή": 2374,
    "αβατήρ": 1281,
    "βατήρι": 1626,
    "ατήριο": 1559,
    "τήριο ": 4133,
    " διαβατ": 240,
    "διαβατή": 1847,
    "ιαβατήρ": 2375,
    "αβατήρι": 1282,
    "βατήριο": 1627,
    "ατήριο ": 1560,
    " διαβατή": 241,
    "διαβατήρ": 1848,
    "ιαβατήρι": 2376,
    "αβατήριο": 1283,
    "βατήριο ": 1628,
    "ρέ": 3700,
    "έπ": 1076,
    "πρέ": 3624,
    "ρέπ": 3701,
    "έπε": 1077,
    "πει": 3499,
    " πρέ": 645,
    "πρέπ": 3625,
    "ρέπε": 3702,
    "έπει": 1078,
    "πει ": 3500,
    " πρέπ": 646,
    "πρέπε": 3626,
    "ρέπει": 3703,
    "έπει ": 1079,
    " πρέπε": 647,
    "πρέπει": 3627,
    "ρέπει ": 3704,
    " πρέπει": 648,
    "πρέπει ": 3628,
    " πρέπει ": 649,
    " υ": 785,
    "υπ": 4303,
    "οχ": 3374,
    "εω": 2158,
    "ωτ": 4508,
    " υπ": 786,
    "υπο": 4319,
    "ποχ": 3615,
    "οχρ": 3378,
    "ρεω": 3789,
    "εωτ": 2161,
    "ωτι": 4509,
    " υπο": 799,
    "υποχ": 4327,
    "ποχρ": 3616,
    "οχρε": 3379,
    "χρεω": 4455,
    "ρεωτ": 3790,
    "εωτι": 2162,
    "ωτικ": 4510,
    "τικό": 4198,
    " υποχ": 805,
    "υποχρ": 4328,
    "ποχρε": 3617,
    "οχρεω": 3380,
    "χρεωτ": 4456,
    "ρεωτι": 3791,
    "εωτικ": 2163,
    "ωτικό": 4511,
    "τικό ": 4199,
    " υποχρ": 806,
    "υποχρε": 4329,
    "ποχρεω": 3618,
    "οχρεωτ": 3381,
    "χρεωτι": 4457,
    "ρεωτικ": 3792,
    "εωτικό": 2164,
    "ωτικό ": 4512,
    " υποχρε": 807,
    "υποχρεω": 4330,
    "ποχρεωτ": 3619,
    "οχρεωτι": 3382,
    "χρεωτικ": 4458,
    "ρεωτικό": 3793,
    "εωτικό ": 2165,
    " υποχρεω": 808,
    "υποχρεωτ": 4331,
    "ποχρεωτι": 3620,
    "οχρεωτικ": 3383,
    "χρεωτικό": 4459,
    "ρεωτικό ": 3794,
    "συ": 4060,
    "εύ": 2166,
    "ύσ": 4637,
    " συ": 721,
    "συν": 4061,
    "υνο": 4297,
    "νοδ": 3081,
    "οδε": 3211,
    "δεύ": 1831,
    "εύσ": 2167,
    "ύσω": 4638,
    " συν": 722,
    "συνο": 4062,
    "υνοδ": 4298,
    "νοδε": 3082,
    "οδεύ": 3218,
    "δεύσ": 1832,
    "εύσω": 2168,
    "ύσω ": 4639,
    " συνο": 723,
    "συνοδ": 4063,
    "υνοδε": 4299,
    "νοδεύ": 3083,
    "οδεύσ": 3219,
    "δεύσω": 1833,
    "εύσω ": 2169,
    " συνοδ": 724,
    "συνοδε": 4064,
    "υνοδεύ": 4300,
    "νοδεύσ": 3084,
    "οδεύσω": 3220,
    "δεύσω ": 1834,
    " συνοδε": 725,
    "συνοδεύ": 4065,
    "υνοδεύσ": 4301,
    "νοδεύσω": 3085,
    "οδεύσω ": 3221,
    " συνοδεύ": 726,
    "συνοδεύσ": 4066,
    "υνοδεύσω": 4302,
    "νοδεύσω ": 3086,
    " με": 493,
    "με ": 2971,
    " με ": 494,
    "κατ": 2649,
    "ατα": 1561,
    "ταθ": 4143,
    "έσω": 1097,
    " κατ": 432,
    "κατα": 2655,
    "αταθ": 1562,
    "ταθέ": 4144,
    "αθέσ": 1304,
    "θέσω": 2306,
    "έσω ": 1098,
    " κατα": 437,
    "καταθ": 2656,
    "αταθέ": 1563,
    "ταθέσ": 4145,
    "αθέσω": 1305,
    "θέσω ": 2307,
    " καταθ": 438,
    "καταθέ": 2657,
    "αταθέσ": 1564,
    "ταθέσω": 4146,
    "αθέσω ": 1306,
    " καταθέ": 439,
    "καταθέσ": 2658,
    "αταθέσω": 1565,
    "ταθέσω ": 4147,
    " καταθέσ": 440,
    "καταθέσω": 2659,
    "αταθέσω ": 1566,
    "ζομ": 2185,
    "ομα": 3276,
    "άζομ": 951,
    "ζομα": 2186,
    "ομαι": 3277,
    "ιάζομ": 2355,
    "άζομα": 952,
    "ζομαι": 2187,
    "ομαι ": 3278,
    "ειάζομ": 1975,
    "ιάζομα": 2356,
    "άζομαι": 953,
    "ζομαι ": 2188,
    "ρειάζομ": 3778,
    "ειάζομα": 1976,
    "ιάζομαι": 2357,
    "άζομαι ": 954,
    "χρειάζομ": 4453,
    "ρειάζομα": 3779,
    "ειάζομαι": 1977,
    "ιάζομαι ": 2358,
    "άπ": 984,
    "κάπ": 2596,
    "άπο": 985,
    " κάπ": 407,
    "κάπο": 2597,
    "άποι": 986,
    "οιο ": 3246,
    " κάπο": 408,
    "κάποι": 2598,
    "άποιο": 987,
    "ποιο ": 3582,
    " κάποι": 409,
    "κάποιο": 2599,
    "άποιο ": 988,
    " κάποιο": 410,
    "κάποιο ": 2600,
    " κάποιο ": 411,
    "αξ": 1434,
    "ξι": 3155,
    "ιω": 2579,
    "ταξ": 4150,
    "αξι": 1435,
    "ξιδ": 3156,
    "διω": 1895,
    "ιωτ": 2580,
    " ταξ": 748,
    "ταξι": 4151,
    "αξιδ": 1436,
    "ξιδι": 3157,
    "ιδιω": 2422,
    "διωτ": 1896,
    "ιωτι": 2581,
    " ταξι": 749,
    "ταξιδ": 4152,
    "αξιδι": 1437,
    "ξιδιω": 3158,
    "ιδιωτ": 2423,
    "διωτι": 1897,
    "ιωτικ": 2582,
    " ταξιδ": 750,
    "ταξιδι": 4153,
    "αξιδιω": 1438,
    "ξιδιωτ": 3159,
    "ιδιωτι": 2424,
    "διωτικ": 1898,
    "ιωτικό": 2583,
    " ταξιδι": 751,
    "ταξιδιω": 4154,
    "αξιδιωτ": 1439,
    "ξιδιωτι": 3160,
    "ιδιωτικ": 2425,
    "διωτικό": 1899,
    "ιωτικό ": 2584,
    " ταξιδιω": 752,
    "ταξιδιωτ": 4155,
    "αξιδιωτι": 1440,
    "ξιδιωτικ": 3161,
    "ιδιωτικό": 2426,
    "διωτικό ": 1900,
    "φο": 4379,
    "αφο": 1591,
    "φο ": 4380,
    "ραφο": 3763,
    "αφο ": 1592,
    "γραφο": 1771,
    "ραφο ": 3764,
    "γγραφο": 1696,
    "γραφο ": 1772,
    "έγγραφο": 1040,
    "γγραφο ": 1697,
    " έγγραφο": 27,
    "έγγραφο ": 1041,
    "ητο": 2294,
    "τητο": 4189,
    "ητο ": 2295,
    "ίτητο": 1245,
    "τητο ": 4190,
    "αίτητο": 1272,
    "ίτητο ": 1246,
    "ραίτητο": 3741,
    "αίτητο ": 1273,
    "αραίτητο": 1506,
    "ραίτητο ": 3742,
    "αν ": 1413,
    " αν ": 107,
    "γί": 1683,
    " γί": 186,
    "γίν": 1684,
    " γίν": 187,
    "γίνε": 1685,
    " γίνε": 188,
    "γίνετ": 1686,
    " γίνετ": 189,
    "γίνετα": 1687,
    " γίνετα": 190,
    "γίνεται": 1688,
    " γίνεται": 191,
    "γίνεται ": 1689,
    "ες": 2133,
    "όσε": 4575,
    "σες": 3976,
    "ες ": 2134,
    "πόσε": 3674,
    "όσες": 4576,
    "σες ": 3977,
    " πόσε": 669,
    "πόσες": 3675,
    "όσες ": 4577,
    " πόσες": 670,
    "πόσες ": 3676,
    " πόσες ": 671,
    "φω": 4394,
    "φί": 4355,
    "ίε": 1166,
    " φω": 818,
    "φωτ": 4395,
    "ωτο": 4513,
    "τογ": 4204,
    "ογρ": 3193,
    "αφί": 1581,
    "φίε": 4356,
    "ίες": 1167,
    " φωτ": 819,
    "φωτο": 4396,
    "ωτογ": 4514,
    "τογρ": 4205,
    "ογρα": 3194,
    "ραφί": 3753,
    "αφίε": 1582,
    "φίες": 4357,
    "ίες ": 1168,
    " φωτο": 820,
    "φωτογ": 4397,
    "ωτογρ": 4515,
    "τογρα": 4206,
    "ογραφ": 3195,
    "γραφί": 1761,
    "ραφίε": 3754,
    "αφίες": 1583,
    "φίες ": 4358,
    " φωτογ": 821,
    "φωτογρ": 4398,
    "ωτογρα": 4516,
    "τογραφ": 4207,
    "ογραφί": 3196,
    "γραφίε": 1762,
    "ραφίες": 3755,
    "αφίες ": 1584,
    " φωτογρ": 822,
    "φωτογρα": 4399,
    "ωτογραφ": 4517,
    "τογραφί": 4208,
    "ογραφίε": 3197,
    "γραφίες": 1763,
    "ραφίες ": 3756,
    " φωτογρα": 823,
    "φωτογραφ": 4400,
    "ωτογραφί": 4518,
    "τογραφίε": 4209,
    "ογραφίες": 3198,
    "γραφίες ": 1764,
    "ασ": 1533,
    "άσ": 1016,
    "ιασ": 2398,
    "αστ": 1543,
    "τάσ": 4110,
    "άσε": 1017,
    "διασ": 1866,
    "ιαστ": 2399,
    "αστά": 1544,
    "στάσ": 4036,
    "τάσε": 4111,
    "άσει": 1018,
    " διασ": 255,
    "διαστ": 1867,
    "ιαστά": 2400,
    "αστάσ": 1545,
    "στάσε": 4037,
    "τάσει": 4112,
    "άσεις": 1019,
    " διαστ": 256,
    "διαστά": 1868,
    "ιαστάσ": 2401,
    "αστάσε": 1546,
    "στάσει": 4038,
    "τάσεις": 4113,
    "άσεις ": 1020,
    " διαστά": 257,
    "διαστάσ": 1869,
    "ιαστάσε": 2402,
    "αστάσει": 1547,
    "στάσεις": 4039,
    "τάσεις ": 4114,
    " διαστάσ": 258,
    "διαστάσε": 1870,
    "ιαστάσει": 2403,
    "αστάσεις": 1548,
    "στάσεις ": 4040,
    "χο": 4441,
    "έχο": 1117,
    "χου": 4442,
    " έχο": 52,
    "έχου": 1118,
    "χουν": 4443,
    " έχου": 53,
    "έχουν": 1119,
    "χουν ": 4444,
    " έχουν": 54,
    "έχουν ": 1120,
    " έχουν ": 55,
    " οι": 534,
    " οι ": 535,
    "τύ": 4269,
    "ύπ": 4632,
    " τύ": 781,
    "τύπ": 4270,
    "ύπο": 4633,
    "πο ": 3554,
    " τύπ": 782,
    "τύπο": 4271,
    "ύπο ": 4634,
    " τύπο": 783,
    "τύπο ": 4272,
    " τύπο ": 784,
    "ιώ": 2587,
    "ών": 4654,
    "αφι": 1587,
    "φιώ": 4376,
    "ιών": 2588,
    "ών ": 4655,
    "ραφι": 3759,
    "αφιώ": 1588,
    "φιών": 4377,
    "ιών ": 2589,
    "γραφι": 1767,
    "ραφιώ": 3760,
    "αφιών": 1589,
    "φιών ": 4378,
    "ογραφι": 3199,
    "γραφιώ": 1768,
    "ραφιών": 3761,
    "αφιών ": 1590,
    "τογραφι": 4210,
    "ογραφιώ": 3200,
    "γραφιών": 1769,
    "ραφιών ": 3762,
    "ωτογραφι": 4519,
    "τογραφιώ": 4211,
    "ογραφιών": 3201,
    "γραφιών ": 1770,
    "νύ": 3117,
    "απο": 1454,
    "ποδ": 3563,
    "δει": 1806,
    "εικ": 1990,
    "ικν": 2463,
    "κνύ": 2697,
    "νύε": 3118,
    "ύετ": 4605,
    " απο": 123,
    "αποδ": 1455,
    "ποδε": 3564,
    "οδει": 3212,
    "δεικ": 1807,
    "εικν": 1991,
    "ικνύ": 2464,
    "κνύε": 2698,
    "νύετ": 3119,
    "ύετα": 4606,
    " αποδ": 124,
    "αποδε": 1456,
    "ποδει": 3565,
    "οδεικ": 3213,
    "δεικν": 1808,
    "εικνύ": 1992,
    "ικνύε": 2465,
    "κνύετ": 2699,
    "νύετα": 3120,
    "ύεται": 4607,
    " αποδε": 125,
    "αποδει": 1457,
    "ποδεικ": 3566,
    "οδεικν": 3214,
    "δεικνύ": 1809,
    "εικνύε": 1993,
    "ικνύετ": 2466,
    "κνύετα": 2700,
    "νύεται": 3121,
    "ύεται ": 4608,
    " αποδει": 126,
    "αποδεικ": 1458,
    "ποδεικν": 3567,
    "οδεικνύ": 3215,
    "δεικνύε": 1810,
    "εικνύετ": 1994,
    "ικνύετα": 2467,
    "κνύεται": 2701,
    "νύεται ": 3122,
    " αποδεικ": 127,
    "αποδεικν": 1459,
    "ποδεικνύ": 3568,
    "οδεικνύε": 3216,
    "δεικνύετ": 1811,
    "εικνύετα": 1995,
    "ικνύεται": 2468,
    "κνύεται ": 2702,
    " η ": 363,
    " γο": 205,
    "γον": 1745,
    "ονι": 3293,
    " γον": 206,
    "γονι": 1746,
    "ονικ": 3294,
    " γονι": 207,
    "γονικ": 1747,
    "ονική": 3297,
    " γονικ": 208,
    "γονική": 1748,
    "ονική ": 3298,
    " γονική": 209,
    "γονική ": 1749,
    " γονική ": 210,
    "ιμ": 2481,
    "μν": 2999,
    "έρι": 1083,
    "ριμ": 3804,
    "ιμν": 2488,
    "μνα": 3000,
    " μέρ": 485,
    "μέρι": 2952,
    "έριμ": 1084,
    "ριμν": 3805,
    "ιμνα": 2489,
    "μνα ": 3001,
    " μέρι": 486,
    "μέριμ": 2953,
    "έριμν": 1085,
    "ριμνα": 3806,
    "ιμνα ": 2490,
    " μέριμ": 487,
    "μέριμν": 2954,
    "έριμνα": 1086,
    "ριμνα ": 3807,
    " μέριμν": 488,
    "μέριμνα": 2955,
    "έριμνα ": 1087,
    " μέριμνα": 489,
    "μέριμνα ": 2956,
