{
  "text": {
    " ": 0,
    "γ": 745,
    "ε": 861,
    "ι": 1092,
    "α": 553,
    " γ": 64,
    "γε": 761,
    "ει": 889,
    "ια": 1101,
    "α ": 554,
    " γε": 67,
    "γει": 762,
    "εια": 893,
    "ια ": 1102,
    " γει": 68,
    "γεια": 763,
    "εια ": 894,
    "κ": 1207,
    "λ": 1285,
    "η": 1001,
    "σ": 1872,
    "π": 1642,
    "έ": 414,
    "ρ": 1744,
    " κ": 135,
    "κα": 1223,
    "αλ": 611,
    "λη": 1313,
    "ησ": 1042,
    "σπ": 1919,
    "πέ": 1651,
    "έρ": 447,
    "ρα": 1764,
    " κα": 140,
    "καλ": 1229,
    "αλη": 614,
    "λησ": 1324,
    "ησπ": 1048,
    "σπέ": 1920,
    "πέρ": 1652,
    "έρα": 448,
    "ρα ": 1765,
    " καλ": 143,
    "καλη": 1230,
    "αλησ": 616,
    "λησπ": 1325,
    "ησπέ": 1049,
    "σπέρ": 1921,
    "πέρα": 1653,
    "έρα ": 449,
    "μ": 1365,
    "ημ": 1012,
    "μέ": 1371,
    "λημ": 1316,
    "ημέ": 1013,
    "μέρ": 1378,
    "αλημ": 615,
    "λημέ": 1317,
    "ημέρ": 1014,
    "μέρα": 1379,
    "χ": 2143,
    "ί": 491,
    "τ": 1958,
    " χ": 278,
    "χα": 2147,
    "αί": 555,
    "ίρ": 530,
    "ρε": 1781,
    "ετ": 955,
    "τε": 2002,
    "ε ": 862,
    " χα": 279,
    "χαί": 2148,
    "αίρ": 558,
    "ίρε": 531,
    "ρετ": 1790,
    "ετε": 961,
    "τε ": 2003,
    " χαί": 280,
    "χαίρ": 2149,
    "αίρε": 559,
    "ίρετ": 532,
    "ρετε": 1791,
    "ετε ": 962,
    "ο": 1516,
    "υ": 2072,
    " σ": 219,
    "σο": 1913,
    "ου": 1605,
    "υ ": 2073,
    " σο": 228,
    "σου": 1917,
    "ου ": 1606,
    " σου": 229,
    "σου ": 1918,
    "ς": 1870,
    "σα": 1880,
    "ας": 672,
    "ς ": 1871,
    " σα": 222,
    "σας": 1882,
    "ας ": 673,
    " σας": 223,
    "σας ": 1883,
    "ν": 1426,
    " ν": 175,
    "να": 1438,
    "αι": 588,
    "ι ": 1093,
    " να": 176,
    "ναι": 1442,
    "αι ": 589,
    " ναι": 178,
    "ναι ": 1443,
    "σί": 1875,
    "ίγ": 495,
    "γο": 788,
    "υρ": 2097,
    " σί": 220,
    "σίγ": 1878,
    "ίγο": 496,
    "γου": 793,
    "ουρ": 1611,
    "υρα": 2098,
    " σίγ": 221,
    "σίγο": 1879,
    "ίγου": 497,
    "γουρ": 794,
    "ουρα": 1612,
    "υρα ": 2099,
    "β": 708,
    "ω": 2189,
    " β": 54,
    "βε": 730,
    "εβ": 880,
    "βα": 716,
    "ίω": 550,
    "ως": 2200,
    " βε": 59,
    "βεβ": 731,
    "εβα": 881,
    "βαί": 717,
    "αίω": 562,
    "ίως": 551,
    "ως ": 2201,
    " βεβ": 60,
    "βεβα": 732,
    "εβαί": 882,
    "βαίω": 718,
    "αίως": 563,
    "ίως ": 552,
    "ώ": 2298,
    " α": 32,
    "ακ": 600,
    "κρ": 1269,
    "ρι": 1797,
    "ιβ": 1117,
    "βώ": 742,
    "ώς": 2310,
    " ακ": 35,
    "ακρ": 607,
    "κρι": 1272,
    "ριβ": 1798,
    "ιβώ": 1120,
    "βώς": 743,
    "ώς ": 2311,
    " ακρ": 36,
    "ακρι": 608,
    "κριβ": 1273,
    "ριβώ": 1799,
    "ιβώς": 1121,
    "βώς ": 744,
    " έ": 13,
    "έτ": 461,
    "τσ": 2047,
    "σι": 1901,
    " έτ": 20,
    "έτσ": 462,
    "τσι": 2048,
    "σι ": 1902,
    " έτσ": 21,
    "έτσι": 463,
    "τσι ": 2049,
    " ε": 88,
    "εί": 866,
    "ίν": 517,
    " εί": 91,
    "είν": 874,
    "ίνα": 518,
    " είν": 93,
    "είνα": 875,
    "ίναι": 519,
    "φ": 2110,
    "ά": 344,
    " φ": 271,
    "φυ": 2134,
    "υσ": 2102,
    "ικ": 1134,
    "κά": 1208,
    "ά ": 345,
    " φυ": 274,
    "φυσ": 2135,
    "υσι": 2105,
    "σικ": 1905,
    "ικά": 1135,
    "κά ": 1209,
    " φυσ": 275,
    "φυσι": 2136,
    "υσικ": 2106,
    "σικά": 1906,
    "ικά ": 1136,
    "ύ": 2266,
    " ι": 130,
    "ισ": 1182,
    "σχ": 1945,
    "χύ": 2179,
    "ύε": 2268,
    " ισ": 133,
    "ισχ": 1186,
    "σχύ": 1946,
    "χύε": 2180,
    "ύει": 2269,
    "ει ": 890,
    " ισχ": 134,
    "ισχύ": 1187,
    "σχύε": 1947,
    "χύει": 2181,
    "ύει ": 2270,
    "σω": 1948,
    "ωσ": 2202,
    "στ": 1927,
    "τά": 1963,
    " σω": 239,
    "σωσ": 1950,
    "ωστ": 2207,
    "στά": 1928,
    "τά ": 1964,
    " σωσ": 240,
    "σωστ": 1951,
    "ωστά": 2208,
    "στά ": 1929,
    " τ": 243,
    "το": 2027,
    "ο ": 1517,
    " το": 257,
    "το ": 2028,
    " το ": 258,
    "έχ": 466,
    "χω": 2175,
    "ω ": 2190,
    " έχ": 22,
    "έχω": 474,
    "χω ": 2176,
    " έχω": 26,
    "έχω ": 475,
    " π": 190,
    "πρ": 1715,
    "ρο": 1823,
    "οφ": 1617,
    "φα": 2117,
    "αν": 624,
    "νώ": 1492,
    " πρ": 208,
    "προ": 1718,
    "ροφ": 1835,
    "οφα": 1618,
    "φαν": 2119,
    "ανώ": 636,
    "νώς": 1493,
    " προ": 210,
    "προφ": 1721,
    "ροφα": 1836,
    "οφαν": 1619,
    "φανώ": 2120,
    "ανώς": 637,
    "νώς ": 1494,
    "εν": 919,
    "νν": 1460,
    "νο": 1463,
    "οε": 1536,
    "ίτ": 542,
    "τα": 1990,
    " εν": 105,
    "ενν": 927,
    "ννο": 1461,
    "νοε": 1467,
    "οεί": 1537,
    "είτ": 878,
    "ίτα": 543,
    "ται": 1994,
    " ενν": 106,
    "εννο": 928,
    "ννοε": 1462,
    "νοεί": 1468,
    "οείτ": 1538,
    "είτα": 879,
    "ίται": 544,
    "ται ": 1995,
    "ωρ": 2196,
    "ρί": 1753,
    "ίς": 533,
    " χω": 286,
    "χωρ": 2177,
    "ωρί": 2197,
    "ρίς": 1760,
    "ίς ": 534,
    " χωρ": 287,
    "χωρί": 2178,
    "ωρίς": 2199,
    "ρίς ": 1761,
    "αμ": 621,
    "μφ": 1423,
    "φι": 2124,
    "βο": 733,
    "ολ": 1560,
    "λί": 1296,
    "ία": 493,
    " αμ": 41,
    "αμφ": 622,
    "μφι": 1424,
    "φιβ": 2125,
    "ιβο": 1118,
    "βολ": 734,
    "ολί": 1561,
    "λία": 1297,
    "ία ": 494,
    " αμφ": 42,
    "αμφι": 623,
    "μφιβ": 1425,
    "φιβο": 2126,
    "ιβολ": 1119,
    "βολί": 735,
    "ολία": 1562,
    "λία ": 1298,
    " μ": 156,
    "μά": 1366,
    "άλ": 368,
    "λι": 1326,
    " μά": 157,
    "μάλ": 1367,
    "άλι": 371,
    "λισ": 1329,
    "ιστ": 1183,
    "στα": 1934,
    "τα ": 1991,
    " μάλ": 158,
    "μάλι": 1368,
    "άλισ": 372,
    "λιστ": 1330,
    "ιστα": 1184,
    "στα ": 1935,
    "δ": 802,
    "θ": 1061,
    " δ": 75,
    "δι": 830,
    "αθ": 580,
    "θέ": 1062,
    "τω": 2056,
    " δι": 82,
    "δια": 834,
    "ιαθ": 1107,
    "αθέ": 581,
    "θέτ": 1068,
    "έτω": 464,
    "τω ": 2057,
    " δια": 84,
    "διαθ": 837,
    "ιαθέ": 1108,
    "αθέτ": 583,
    "θέτω": 1069,
    "έτω ": 465,
    "ό": 2218,
    " ό": 291,
    "όχ": 2263,
    "χι": 2161,
    " όχ": 294,
    "όχι": 2264,
    "χι ": 2162,
    " όχι": 295,
    "όχι ": 2265,
    "δε": 817,
    "ν ": 1427,
    " δε": 78,
    "δεν": 822,
    "εν ": 920,
    " δεν": 80,
    "δεν ": 823,
    "θό": 1087,
    "όλ": 2226,
    "λο": 1342,
    "καθ": 1224,
    "αθό": 586,
    "θόλ": 1088,
    "όλο": 2227,
    "λου": 1351,
    " καθ": 141,
    "καθό": 1225,
    "αθόλ": 587,
    "θόλο": 1089,
    "όλου": 2229,
    "λου ": 1352,
    "ίμ": 514,
    "μα": 1388,
    "είμ": 872,
    "ίμα": 515,
    "μαι": 1394,
    " είμ": 92,
    "είμα": 873,
    "ίμαι": 516,
    "μαι ": 1395,
    "πλ": 1682,
    "ηρ": 1031,
    "ρώ": 1864,
    "ώ ": 2299,
    " πλ": 200,
    "πλη": 1685,
    "ληρ": 1321,
    "ηρώ": 1036,
    "ρώ ": 1865,
    " πλη": 202,
    "πληρ": 1686,
    "ληρώ": 1323,
    "ηρώ ": 1037,
    "τι": 2018,
    "ις": 1180,
    " τι": 254,
    "τις": 2025,
    "ις ": 1181,
    " τις": 256,
    "τις ": 2026,
    "ϋ": 2214,
    "οϋ": 1627,
    "ϋπ": 2215,
    "πο": 1687,
    "οθ": 1539,
    "έσ": 456,
    "σε": 1884,
    "ροϋ": 1837,
    "οϋπ": 1628,
    "ϋπο": 2216,
    "ποθ": 1693,
    "οθέ": 1540,
    "θέσ": 1065,
    "έσε": 457,
    "σει": 1886,
    "εις": 900,
    "προϋ": 1722,
    "ροϋπ": 1838,
    "οϋπο": 1629,
    "ϋποθ": 2217,
    "ποθέ": 1694,
    "οθέσ": 1541,
    "θέσε": 1066,
    "έσει": 458,
    "σεις": 1888,
    "εις ": 901,
    "τη": 2006,
    "ην": 1023,
    " στ": 232,
    "στη": 1936,
    "την": 2008,
    "ην ": 1024,
    " στη": 235,
    "στην": 1937,
    "την ": 2009,
    "ή": 476,
    "πε": 1670,
    "ερ": 938,
    "ίπ": 527,
    "πτ": 1723,
    "σή": 1873,
    "ή ": 477,
    " πε": 198,
    "περ": 1673,
    "ερί": 939,
    "ρίπ": 1758,
    "ίπτ": 528,
    "πτω": 1724,
    "τωσ": 2060,
    "ωσή": 2203,
    "σή ": 1874,
    " περ": 199,
    "περί": 1674,
    "ερίπ": 940,
    "ρίπτ": 1759,
    "ίπτω": 529,
    "πτωσ": 1725,
    "τωσή": 2061,
    "ωσή ": 2204,
    "μο": 1413,
    " μο": 171,
    "μου": 1418,
    " μου": 172,
    "μου ": 1419,
    "γι": 770,
    " γι": 69,
    "για": 771,
    " για": 70,
    "για ": 772,
    "έν": 435,
    " μέ": 159,
    "μέν": 1374,
    "ένα": 436,
    "να ": 1439,
    " μέν": 160,
    "μένα": 1375,
    "ένα ": 437,
    "απ": 641,
    "οκ": 1557,
    "κλ": 1252,
    "λε": 1305,
    "ίε": 501,
    " απ": 47,
    "απο": 645,
    "ποκ": 1699,
    "οκλ": 1558,
    "κλε": 1253,
    "λεί": 1306,
    "είε": 870,
    "ίετ": 504,
    "ετα": 959,
    " απο": 49,
    "αποκ": 647,
    "ποκλ": 1700,
    "οκλε": 1559,
    "κλεί": 1254,
    "λείε": 1307,
    "είετ": 871,
    "ίετα": 505,
    "εται": 960,
    "μπ": 1420,
    "ορ": 1586,
    " μπ": 173,
    "μπο": 1421,
    "πορ": 1701,
    "ορώ": 1591,
    " μπο": 174,
    "μπορ": 1422,
    "πορώ": 1704,
    "ορώ ": 1592,
    "βέ": 713,
    "έβ": 415,
    " βέ": 55,
    "βέβ": 714,
    "έβα": 416,
    "βαι": 719,
    "αια": 590,
    " βέβ": 56,
    "βέβα": 715,
    "έβαι": 417,
    "βαια": 720,
    "αια ": 591,
    "γί": 755,
    "νε": 1446,
    " γί": 65,
    "γίν": 756,
    "ίνε": 520,
    "νετ": 1453,
    " γίν": 66,
    "γίνε": 757,
    "ίνετ": 522,
    "νετα": 1455,
    "τι ": 2019,
    " τι ": 255,
    ".": 300,
    "ε.": 863,
    ".δ": 301,
    "δ.": 803,
    ".τ": 306,
    "τ.": 1960,
    ".ο": 304,
    " ε.": 89,
    "ε.δ": 864,
    ".δ.": 302,
    "δ.τ": 804,
    ".τ.": 307,
    "τ.ο": 1961,
    ".ο ": 305,
    " ε.δ": 90,
    "ε.δ.": 865,
    ".δ.τ": 303,
    "δ.τ.": 805,
    ".τ.ο": 308,
    "τ.ο ": 1962,
    "οι": 1544,
    "ιο": 1158,
    "ος": 1593,
    " πο": 203,
    "ποι": 1695,
    "οιο": 1552,
    "ιος": 1166,
    "ος ": 1594,
    " ποι": 204,
    "ποιο": 1698,
    "οιος": 1555,
    "ιος ": 1167,
    " ο": 184,
    " ο ": 185,
    " ρ": 216,
    "ρό": 1857,
    " ρό": 217,
    "ρόλ": 1858,
    "λος": 1349,
    " ρόλ": 218,
    "ρόλο": 1859,
    "όλος": 2228,
    "λος ": 1350,
    "του": 2035,
    " του": 259,
    "του ": 2036,
    "ση": 1893,
    " ση": 226,
    "σημ": 1895,
    "ημα": 1015,
    "μαί": 1390,
    "αίν": 556,
    "νει": 1450,
    " σημ": 227,
    "σημα": 1896,
    "ημαί": 1016,
    "μαίν": 1391,
    "αίνε": 557,
    "ίνει": 521,
    "νει ": 1451,
    "αό": 705,
    "όρ": 2239,
    "ης": 1040,
    " αό": 52,
    "αόρ": 706,
    "όρι": 2240,
    "ρισ": 1807,
    "της": 2010,
    "ης ": 1041,
    " αόρ": 53,
    "αόρι": 707,
    "όρισ": 2241,
    "ριστ": 1808,
    "ιστη": 1185,
    "στης": 1938,
    "της ": 2011,
    "ιά": 1094,
    "άρ": 389,
    "ρκ": 1813,
    "κε": 1244,
    "διά": 831,
    "ιάρ": 1099,
    "άρκ": 392,
    "ρκε": 1814,
    "κει": 1248,
    "ιας": 1113,
    " διά": 83,
    "διάρ": 833,
    "ιάρκ": 1100,
    "άρκε": 393,
    "ρκει": 1816,
    "κεια": 1249,
    "ειας": 895,
    "ιας ": 1114,
    "χε": 2156,
    "έχε": 469,
    "χει": 2157,
    " έχε": 24,
    "έχει": 470,
    "χει ": 2158,
    " η": 117,
    "με": 1396,
    "ομ": 1567,
    "μη": 1406,
    "νί": 1435,
    " ημ": 121,
    "ημε": 1017,
    "μερ": 1402,
    "ερο": 946,
    "ρομ": 1824,
    "ομη": 1572,
    "μην": 1408,
    "ηνί": 1025,
    "νία": 1436,
    " ημε": 122,
    "ημερ": 1018,
    "μερο": 1403,
    "ερομ": 947,
    "ρομη": 1825,
    "ομην": 1573,
    "μηνί": 1409,
    "ηνία": 1026,
    "νία ": 1437,
    "ξ": 1495,
    " λ": 149,
    "λή": 1292,
    "ήξ": 481,
    "ξη": 1508,
    " λή": 150,
    "λήξ": 1293,
    "ήξη": 484,
    "ξης": 1509,
    " λήξ": 151,
    "λήξη": 1295,
    "ήξης": 485,
    "ξης ": 1510,
    "πό": 1728,
    "όσ": 2248,
    " πό": 211,
    "πόσ": 1734,
    "όσο": 2251,
    "σο ": 1914,
    " πόσ": 212,
    "πόσο": 1736,
    "όσο ": 2252,
    "ιοι": 1160,
    "οι ": 1545,
    "οιοι": 1554,
    "ιοι ": 1161,
    "ού": 1630,
    "ύν": 2281,
    "ντ": 1473,
    "δικ": 840,
    "ικα": 1140,
    "και": 1226,
    "αιο": 595,
    "ιού": 1173,
    "ούν": 1635,
    "ύντ": 2283,
    "ντα": 1474,
    " δικ": 85,
    "δικα": 841,
    "ικαι": 1141,
    "καιο": 1228,
    "αιού": 597,
    "ιούν": 1175,
    "ούντ": 1637,
    "ύντα": 2284,
    "νται": 1475,
    " να ": 177,
    "πά": 1643,
    "υν": 2085,
    " πά": 191,
    "πάρ": 1644,
    "άρο": 394,
    "ρου": 1832,
    "ουν": 1609,
    "υν ": 2086,
    " πάρ": 192,
    "πάρο": 1646,
    "άρου": 395,
    "ρουν": 1833,
    "ουν ": 1610,
    " σε": 224,
    "σε ": 1885,
    " σε ": 225,
    "υς": 2100,
    "ιου": 1168,
    "ους": 1613,
    "υς ": 2101,
    "οιου": 1556,
    "ιους": 1169,
    "ους ": 1614,
    "δί": 806,
    " δί": 76,
    "δίν": 810,
    " δίν": 77,
    "δίνε": 811,
    "ί ": 492,
    "ορε": 1587,
    "ρεί": 1782,
    "εί ": 867,
    "πορε": 1702,
    "ορεί": 1588,
    "ρεί ": 1783,
    "εκ": 904,
    "κδ": 1236,
    "δώ": 857,
    "ώσ": 2312,
    " εκ": 100,
    "εκδ": 905,
    "κδώ": 1242,
    "δώσ": 858,
    "ώσε": 2313,
    " εκδ": 101,
    "εκδώ": 908,
    "κδώσ": 1243,
    "δώσε": 859,
    "ώσει": 2314,
    "σει ": 1887,
    "λβ": 1302,
    "νι": 1456,
    "κή": 1219,
    " αλ": 38,
    "αλβ": 612,
    "λβα": 1303,
    "βαν": 721,
    "ανι": 634,
    "νικ": 1457,
    "ική": 1137,
    "κή ": 1220,
    " αλβ": 39,
    "αλβα": 613,
    "λβαν": 1304,
    "βανι": 723,
    "ανικ": 635,
    "νική": 1459,
    "ική ": 1138,
    "ιθ": 1131,
    "θα": 1070,
    "αγ": 567,
    "γέ": 752,
    " ιθ": 131,
    "ιθα": 1132,
    "θαγ": 1072,
    "αγέ": 568,
    "γέν": 753,
    "ένε": 438,
    " ιθα": 132,
    "ιθαγ": 1133,
    "θαγέ": 1073,
    "αγέν": 569,
    "γένε": 754,
    "ένει": 439,
    "νεια": 1452,
    " και": 142,
    "και ": 1227,
    "νω": 1480,
    "ένω": 442,
    "νω ": 1481,
    "μένω": 1377,
    "ένω ": 443,
    "ελ": 911,
    "λλ": 1333,
    "λά": 1286,
    "άδ": 349,
    "δα": 812,
    " ελ": 102,
    "ελλ": 914,
    "λλά": 1334,
    "λάδ": 1287,
    "άδα": 350,
    "δα ": 813,
    " ελλ": 104,
    "ελλά": 915,
    "λλάδ": 1335,
    "λάδα": 1288,
    "άδα ": 351,
    "ύμ": 2276,
    "ούμ": 1632,
    "ύμα": 2277,
    "ιούμ": 1174,
    "ούμα": 1633,
    "ύμαι": 2278,
    "ογ": 1521,
    "νή": 1430,
    "ής": 489,
    " ομ": 188,
    "ομο": 1574,
    "μογ": 1414,
    "ογε": 1522,
    "γεν": 764,
    "ενή": 921,
    "νής": 1433,
    "ής ": 490,
    " ομο": 189,
    "ομογ": 1575,
    "μογε": 1415,
    "ογεν": 1523,
    "γενή": 765,
    "ενής": 922,
    "νής ": 1434,
    "ό ": 2219,
    "από": 651,
    "πό ": 1729,
    " από": 50,
    "από ": 652,
    " τη": 250,
    " την": 252,
    "ανί": 630,
    "βανί": 722,
    "ανία": 631,
    "άν": 379,
    " κά": 136,
    "κάν": 1210,
    "άνω": 384,
    " κάν": 137,
    "κάνω": 1211,
    "άνω ": 385,
    "έγ": 418,
    "γγ": 758,
    "γρ": 796,
    "αφ": 696,
    "φο": 2129,
    " έγ": 14,
    "έγγ": 419,
    "γγρ": 759,
    "γρα": 797,
    "ραφ": 1776,
    "αφο": 703,
    "φο ": 2130,
    " έγγ": 15,
    "έγγρ": 420,
    "γγρα": 760,
    "γραφ": 798,
    "ραφο": 1780,
    "αφο ": 704,
    "ζ": 979,
    "σύ": 1955,
    "ύζ": 2273,
    "ζυ": 995,
    "υγ": 2077,
    "γό": 799,
    "ός": 2246,
    " σύ": 241,
    "σύζ": 1956,
    "ύζυ": 2274,
    "ζυγ": 996,
    "υγό": 2080,
    "γός": 800,
    "ός ": 2247,
    " σύζ": 242,
    "σύζυ": 1957,
    "ύζυγ": 2275,
    "ζυγό": 998,
    "υγός": 2081,
    "γός ": 801,
    "έλ": 428,
    " έλ": 18,
    "έλλ": 431,
    "λλη": 1336,
    "λην": 1318,
    "ηνα": 1027,
    "νας": 1444,
    " έλλ": 19,
    "έλλη": 432,
    "λλην": 1337,
    "ληνα": 1319,
    "ηνας": 1028,
    "νας ": 1445,
    "βγ": 726,
    "γά": 746,
    " βγ": 57,
    "βγά": 727,
    "γάλ": 749,
    "άλε": 369,
    "λει": 1308,
    " βγά": 58,
    "βγάλ": 729,
    "γάλε": 750,
    "άλει": 370,
    "λει ": 1309,
    "οδ": 1530,
    "αλλ": 619,
    "λλο": 1338,
    "λοδ": 1347,
    "οδα": 1531,
    "δαπ": 814,
    "πός": 1732,
    " αλλ": 40,
    "αλλο": 620,
    "λλοδ": 1339,
    "λοδα": 1348,
    "οδαπ": 1532,
    "δαπό": 816,
    "απός": 654,
    "πός ": 1733,
    "υγο": 2078,
    "γος": 791,
    "ζυγο": 997,
    "υγος": 2079,
    "γος ": 792,
    "άρε": 390,
    "ρει": 1785,
    "πάρε": 1645,
    "άρει": 391,
    "ρει ": 1786,
    " ά": 10,
    "τρ": 2040,
    " άν": 11,
    "άντ": 382,
    "ντρ": 1478,
    "τρα": 2041,
    "ρας": 1772,
    " άντ": 12,
    "άντρ": 383,
    "ντρα": 1479,
    "τρας": 2042,
    "ρας ": 1773,
    "που": 1709,
    " που": 206,
    "που ": 1710,
    "πα": 1659,
    "ιδ": 1122,
    " πα": 194,
    "παι": 1660,
    "αιδ": 592,
    "ιδί": 1123,
    "δί ": 807,
    " παι": 195,
    "παιδ": 1661,
    "αιδί": 593,
    "ιδί ": 1124,
    "πώ": 1739,
    " πώ": 214,
    "πώς": 1742,
    " πώς": 215,
    "πώς ": 1743,
    "άζ": 357,
    "ζω": 999,
    "γάζ": 747,
    "άζω": 363,
    "ζω ": 1000,
    "βγάζ": 728,
    "γάζω": 748,
    "άζω ": 364,
    "ύτ": 2293,
    "ούτ": 1640,
    "ύτα": 2294,
    "ιούτ": 1176,
    "ούτα": 1641,
    "ύται": 2295,
    "ήλ": 478,
    "κο": 1261,
    " αν": 43,
    "ανή": 628,
    "νήλ": 1431,
    "ήλι": 479,
    "λικ": 1327,
    "ικο": 1145,
    "κο ": 1262,
    " ανή": 45,
    "ανήλ": 629,
    "νήλι": 1432,
    "ήλικ": 480,
    "λικο": 1328,
    "ικο ": 1146,
    " τα": 246,
    " τα ": 247,
    "τέ": 1979,
    "έκ": 423,
    "κν": 1255,
    " τέ": 244,
    "τέκ": 1980,
    "έκν": 426,
    "κνα": 1256,
    " τέκ": 245,
    "τέκν": 1981,
    "έκνα": 427,
    "κνα ": 1257,
    "η ": 1002,
    " αί": 33,
    "αίτ": 560,
    "ίτη": 545,
    "τησ": 2012,
    "ηση": 1045,
    "ση ": 1894,
    " αίτ": 34,
    "αίτη": 561,
    "ίτησ": 546,
    "τηση": 2014,
    "ηση ": 1046,
    "ιδι": 1125,
    "ιά ": 1095,
    "αιδι": 594,
    "ιδιά": 1126,
    "διά ": 832,
    "οια": 1546,
    "ποια": 1696,
    "οια ": 1547,
    "αρ": 657,
    "ητ": 1050,
    "απα": 642,
    "παρ": 1665,
    "αρα": 662,
    "ραί": 1766,
    "τητ": 2015,
    "ητα": 1054,
    " απα": 48,
    "απαρ": 644,
    "παρα": 1668,
    "αραί": 663,
    "ραίτ": 1767,
    "ίτητ": 547,
    "τητα": 2016,
    "ητα ": 1055,
    "γη": 767,
    "ιολ": 1162,
    "ολο": 1563,
    "λογ": 1344,
    "ογη": 1524,
    "γητ": 768,
    "ητι": 1057,
    "τικ": 2022,
    "αιολ": 596,
    "ιολο": 1163,
    "ολογ": 1565,
    "λογη": 1345,
    "ογητ": 1525,
    "γητι": 769,
    "ητικ": 1058,
    "τικά": 2023,
    "χρ": 2166,
    "ζε": 982,
    " χρ": 283,
    "χρε": 2167,
    "ειά": 891,
    "ιάζ": 1096,
    "άζε": 358,
    "ζετ": 985,
    " χρε": 284,
    "χρει": 2168,
    "ρειά": 1787,
    "ειάζ": 892,
    "ιάζε": 1097,
    "άζετ": 359,
    "ζετα": 986,
    "οσ": 1595,
    "σκ": 1908,
    "μί": 1385,
    "ίσ": 535,
    "ροσ": 1830,
    "οσκ": 1600,
    "σκο": 1911,
    "κομ": 1265,
    "ομί": 1568,
    "μίσ": 1386,
    "ίσω": 540,
    "σω ": 1949,
    "προσ": 1720,
    "ροσκ": 1831,
    "οσκο": 1601,
    "σκομ": 1912,
    "κομί": 1266,
    "ομίσ": 1569,
    "μίσω": 1387,
    "ίσω ": 541,
    "ρτ": 1843,
    "χαρ": 2152,
    "αρτ": 670,
    "ρτι": 1846,
    "τιά": 2020,
    " χαρ": 282,
    "χαρτ": 2153,
    "αρτι": 671,
    "ρτιά": 1847,
    "τιά ": 2021,
    " ζ": 114,
    "ζη": 987,
    " ζη": 115,
    "ζητ": 988,
    "ητά": 1051,
    "τάν": 1973,
    "άνε": 380,
    "νε ": 1447,
    " ζητ": 116,
    "ζητά": 989,
    "ητάν": 1053,
    "τάνε": 1974,
    "άνε ": 381,
    "αφα": 699,
    "φα ": 2118,
    "ραφα": 1778,
    "αφα ": 700,
    "ιτ": 1190,
    "αιτ": 598,
    "ιτο": 1191,
    "τού": 2037,
    "απαι": 643,
    "παιτ": 1662,
    "αιτο": 599,
    "ιτού": 1192,
    "τούν": 2039,
    "ύμε": 2279,
    "μεν": 1400,
    "ενα": 923,
    "τούμ": 2038,
    "ούμε": 1634,
    "ύμεν": 2280,
    "μενα": 1401,
    "ενα ": 924,
    " θ": 123,
    " θα": 126,
    "θα ": 1071,
    " θα ": 127,
    "ρέ": 1748,
    "έπ": 444,
    "πρέ": 1716,
    "ρέπ": 1749,
    "έπε": 445,
    "πει": 1671,
    " πρέ": 209,
    "πρέπ": 1717,
    "ρέπε": 1750,
    "έπει": 446,
    "πει ": 1672,
    "φέ": 2111,
    "ρω": 1853,
    " φέ": 272,
    "φέρ": 2112,
    "έρω": 452,
    "ρω ": 1854,
    " φέρ": 273,
    "φέρω": 2113,
    "έρω ": 453,
    "αζ": 577,
    "ζί": 980,
    " μα": 163,
    "μαζ": 1392,
    "αζί": 578,
    "ζί ": 981,
    " μαζ": 164,
    "μαζί": 1393,
    "αζί ": 579,
    "ατ": 683,
    "κατ": 1233,
    "ατα": 689,
    "ταθ": 1992,
    "έσω": 459,
    " κατ": 144,
    "κατα": 1235,
    "αταθ": 690,
    "ταθέ": 1993,
    "αθέσ": 582,
    "θέσω": 1067,
    "έσω ": 460,
    "άε": 354,
    "τάε": 1967,
    "άει": 355,
    "ητάε": 1052,
    "τάει": 1968,
    "άει ": 356,
    " η ": 118,
    " υ": 266,
    "υπ": 2089,
    "πη": 1676,
    "εσ": 950,
    " υπ": 267,
    "υπη": 2092,
    "πηρ": 1677,
    "ηρε": 1032,
    "ρεσ": 1788,
    "εσί": 951,
    "σία": 1876,
    " υπη": 269,
    "υπηρ": 2093,
    "πηρε": 1678,
    "ηρεσ": 1033,
    "ρεσί": 1789,
    "εσία": 952,
    "σία ": 1877,
    "ζο": 990,
    "ον": 1576,
    "άζο": 360,
    "ζον": 993,
    "οντ": 1579,
    "ιάζο": 1098,
    "άζον": 362,
    "ζοντ": 994,
    "οντα": 1580,
    "ιμ": 1151,
    "άσ": 403,
    " ετ": 112,
    "ετο": 963,
    "τοι": 2031,
    "οιμ": 1550,
    "ιμά": 1152,
    "μάσ": 1369,
    "άσω": 407,
    " ετο": 113,
    "ετοι": 964,
    "τοιμ": 2032,
    "οιμά": 1551,
    "ιμάσ": 1153,
    "μάσω": 1370,
    "άσω ": 408,
    "άθ": 365,
    "θε": 1074,
    "ατά": 684,
    "τάθ": 1969,
    "άθε": 366,
    "θεσ": 1077,
    "εση": 953,
    "κατά": 1234,
    "ατάθ": 685,
    "τάθε": 1970,
    "άθεσ": 367,
    "θεση": 1078,
    "εση ": 954,
    "αβ": 564,
    "τή": 1982,
    "ήρ": 486,
    "ιαβ": 1103,
    "αβα": 565,
    "βατ": 724,
    "ατή": 687,
    "τήρ": 1983,
    "ήρι": 487,
    "ριο": 1802,
    "ιο ": 1159,
    "διαβ": 835,
    "ιαβα": 1104,
    "αβατ": 566,
    "βατή": 725,
    "ατήρ": 688,
    "τήρι": 1984,
    "ήριο": 488,
    "ριο ": 1803,
    "οχ": 1620,
    "εω": 968,
    "ωτ": 2209,
    "κό": 1279,
    "υπο": 2094,
    "ποχ": 1711,
    "οχρ": 1623,
    "ρεω": 1792,
    "εωτ": 971,
    "ωτι": 2210,
    "ικό": 1149,
    "κό ": 1280,
    " υπο": 270,
    "υποχ": 2096,
    "ποχρ": 1712,
    "οχρε": 1624,
    "χρεω": 2169,
    "ρεωτ": 1793,
    "εωτι": 972,
    "ωτικ": 2211,
    "τικό": 2024,
    "ικό ": 1150,
    "συ": 1942,
    "εύ": 973,
    "ύσ": 2290,
    " συ": 237,
    "συν": 1943,
    "υνο": 2087,
    "νοδ": 1465,
    "οδε": 1533,
    "δεύ": 828,
    "εύσ": 974,
    "ύσω": 2291,
    " συν": 238,
    "συνο": 1944,
    "υνοδ": 2088,
    "νοδε": 1466,
    "οδεύ": 1535,
    "δεύσ": 829,
    "εύσω": 975,
    "ύσω ": 2292,
    " με": 165,
    "με ": 1397,
    " με ": 166,
    "ζομ": 991,
    "ομα": 1570,
    "άζομ": 361,
    "ζομα": 992,
    "ομαι": 1571,
    "άπ": 386,
    "κάπ": 1212,
    "άπο": 387,
    " κάπ": 138,
    "κάπο": 1213,
    "άποι": 388,
    "οιο ": 1553,
    "αξ": 638,
    "ξι": 1511,
    "ιω": 1199,
    "ταξ": 1996,
    "αξι": 639,
    "ξιδ": 1512,
    "διω": 845,
    "ιωτ": 1200,
    " ταξ": 248,
    "ταξι": 1997,
    "αξιδ": 640,
    "ξιδι": 1513,
    "ιδιω": 1127,
    "διωτ": 846,
    "ιωτι": 1201,
    "ητο": 1059,
    "τητο": 2017,
    "ητο ": 1060,
    "αν ": 625,
    " αν ": 44,
    "ες": 948,
    "όσε": 2249,
    "σες": 1889,
    "ες ": 949,
    "πόσε": 1735,
    "όσες": 2250,
    "σες ": 1890,
    "φω": 2137,
    "φί": 2114,
    " φω": 276,
    "φωτ": 2138,
    "ωτο": 2212,
    "τογ": 2029,
    "ογρ": 1528,
    "αφί": 697,
    "φίε": 2115,
    "ίες": 502,
    " φωτ": 277,
    "φωτο": 2139,
    "ωτογ": 2213,
    "τογρ": 2030,
    "ογρα": 1529,
    "ραφί": 1777,
    "αφίε": 698,
    "φίες": 2116,
    "ίες ": 503,
    "ασ": 674,
    "ιασ": 1115,
    "αστ": 681,
    "τάσ": 1975,
    "άσε": 404,
    "διασ": 839,
    "ιαστ": 1116,
    "αστά": 682,
    "στάσ": 1931,
    "τάσε": 1976,
    "άσει": 405,
    "χο": 2163,
    "έχο": 472,
    "χου": 2164,
    " έχο": 25,
    "έχου": 473,
    "χουν": 2165,
    " οι": 186,
    " οι ": 187,
    "τύ": 2066,
    "ύπ": 2285,
    " τύ": 264,
    "τύπ": 2067,
    "ύπο": 2286,
    "πο ": 1688,
    " τύπ": 265,
    "τύπο": 2068,
    "ύπο ": 2287,
    "ιώ": 1204,
    "ών": 2303,
    "αφι": 701,
    "φιώ": 2127,
    "ιών": 1205,
    "ών ": 2304,
    "ραφι": 1779,
    "αφιώ": 702,
    "φιών": 2128,
    "ιών ": 1206,
    "νύ": 1487,
    "ποδ": 1691,
    "δει": 818,
    "εικ": 896,
    "ικν": 1143,
    "κνύ": 1258,
    "νύε": 1488,
    "ύετ": 2271,
    "αποδ": 646,
    "ποδε": 1692,
    "οδει": 1534,
    "δεικ": 819,
    "εικν": 897,
    "ικνύ": 1144,
    "κνύε": 1259,
    "νύετ": 1489,
    "ύετα": 2272,
    " γο": 73,
    "γον": 789,
    "ονι": 1577,
    " γον": 74,
    "γονι": 790,
    "ονικ": 1578,
    "μν": 1410,
    "έρι": 450,
    "ριμ": 1800,
    "ιμν": 1156,
    "μνα": 1411,
    " μέρ": 161,
    "μέρι": 1380,
    "έριμ": 451,
    "ριμν": 1801,
    "ιμνα": 1157,
    "μνα ": 1412,
    "τη ": 2007,
    " τη ": 251,
    "ύω": 2296,
    "νύω": 1490,
    "ύω ": 2297,
    "κνύω": 1260,
    "νύω ": 1491,
    "ότ": 2256,
    " ότ": 292,
    "ότι": 2261,
    " ότι": 293,
    "ότι ": 2262,
    "επ": 933,
    "πι": 1679,
    " επ": 109,
    "επι": 936,
    "πιμ": 1680,
    "ιμέ": 1154,
    "μέλ": 1372,
    "έλε": 429,
    " επι": 111,
    "επιμ": 937,
    "πιμέ": 1681,
    "ιμέλ": 1155,
    "μέλε": 1373,
    "έλει": 430,
    "λεια": 1310,
    "εθ": 886,
    "θν": 1084,
    " εθ": 96,
    "εθν": 887,
    "θνι": 1085,
    " εθν": 97,
    "εθνι": 888,
    "θνικ": 1086,
    "εώ": 976,
    "ώρ": 2307,
    "ρη": 1794,
    " θε": 128,
    "θεώ": 1079,
    "εώρ": 977,
    "ώρη": 2308,
    "ρησ": 1795,
    " θεώ": 129,
    "θεώρ": 1080,
    "εώρη": 978,
    "ώρησ": 2309,
    "ρηση": 1796,
    "v": 340,
    "i": 316,
    "s": 337,
    "a": 309,
    " v": 7,
    "vi": 341,
    "is": 320,
    "sa": 338,
    "a ": 310,
    " vi": 8,
    "vis": 342,
    "isa": 321,
    "sa ": 339,
    " vis": 9,
    "visa": 343,
    "isa ": 322,
    "σό": 1952,
    "όδ": 2223,
    "δο": 847,
    " ει": 98,
    "εισ": 902,
    "ισό": 1188,
    "σόδ": 1953,
    "όδο": 2224,
    "δου": 853,
    " εισ": 99,
    "εισό": 903,
    "ισόδ": 1189,
    "σόδο": 1954,
    "όδου": 2225,
    "δου ": 854,
    "ιό": 1202,
    "παλ": 1663,
    "αλι": 617,
    "λιό": 1331,
    "ιό ": 1203,
    " παλ": 196,
    "παλι": 1664,
    "αλιό": 618,
    "λιό ": 1332,
    "λτ": 1354,
    "τί": 1985,
    "ίο": 525,
    "δελ": 820,
    "ελτ": 917,
    "λτί": 1355,
    "τίο": 1988,
    "ίο ": 526,
    " δελ": 79,
    "δελτ": 821,
    "ελτί": 918,
    "λτίο": 1356,
    "τίο ": 1989,
    "ύ ": 2267,
    "πού": 1713,
    "ού ": 1631,
    "δαπο": 815,
    "απού": 650,
    "πού ": 1714,
    "ξε": 1503,
    "ήξε": 482,
    "ξει": 1504,
    "λήξε": 1294,
    "ήξει": 483,
    "ξει ": 1505,
    "αυ": 693,
    "υτ": 2107,
    "τό": 2063,
    "ταυ": 2000,
    "αυτ": 694,
    "υτό": 2108,
    "τότ": 2064,
    "ότη": 2259,
    " ταυ": 249,
    "ταυτ": 2001,
    "αυτό": 695,
    "υτότ": 2109,
    "τότη": 2065,
    "ότητ": 2260,
    "όμ": 2230,
    "ακό": 609,
    "κόμ": 1281,
    "όμα": 2231,
    "μα ": 1389,
    " ακό": 37,
    "ακόμ": 610,
    "κόμα": 1282,
    "όμα ": 2232,
    "άρω": 401,
    "πάρω": 1648,
    "άρω ": 402,
    "ηγ": 1003,
    "γμ": 779,
    " λη": 152,
    "ληγ": 1314,
    "ηγμ": 1004,
    "γμέ": 780,
    "ένο": 440,
    "νο ": 1464,
    " ληγ": 153,
    "ληγμ": 1315,
    "ηγμέ": 1005,
    "γμέν": 781,
    "μένο": 1376,
    "ένο ": 441,
    " πού": 207,
    "οβ": 1518,
    "βά": 709,
    "λω": 1357,
    "ποβ": 1689,
    "οβά": 1519,
    "βάλ": 710,
    "άλλ": 373,
    "λλω": 1340,
    "λω ": 1358,
    "υποβ": 2095,
    "ποβά": 1690,
    "οβάλ": 1520,
    "βάλλ": 711,
    "άλλω": 374,
    "λλω ": 1341,
    "αδ": 572,
    "ιαδ": 1105,
    "αδι": 573,
    "κασ": 1231,
    "ασί": 675,
    "διαδ": 836,
    "ιαδι": 1106,
    "αδικ": 574,
    "ικασ": 1142,
    "κασί": 1232,
    "ασία": 676,
    "άω": 412,
    "πάω": 1649,
    "άω ": 413,
    " πάω": 193,
    "πάω ": 1650,
    " έκ": 16,
    "έκδ": 424,
    "κδο": 1239,
    "δοσ": 850,
    "οση": 1596,
    " έκδ": 17,
    "έκδο": 425,
    "κδοσ": 1241,
    "δοση": 851,
    "οση ": 1597,
    " ή": 27,
    " ή ": 28,
    "στο": 1939,
    " στο": 236,
    "στο ": 1940,
    "οξ": 1583,
    "ροξ": 1828,
    "οξε": 1584,
    "ξεν": 1506,
    "ενε": 925,
    "νεί": 1448,
    "είο": 876,
    "προξ": 1719,
    "ροξε": 1829,
    "οξεν": 1585,
    "ξενε": 1507,
    "ενεί": 926,
    "νείο": 1449,
    "είο ": 877,
    "o": 333,
    "n": 327,
    "l": 323,
    "e": 311,
    " o": 4,
    "on": 334,
    "nl": 330,
    "li": 324,
    "in": 317,
    "ne": 328,
    "e ": 312,
    " on": 5,
    "onl": 335,
    "nli": 331,
    "lin": 325,
    "ine": 318,
    "ne ": 329,
    " onl": 6,
    "onli": 336,
    "nlin": 332,
    "line": 326,
    "ine ": 319,
    "ηλ": 1009,
    "κτ": 1274,
    " ηλ": 119,
    "ηλε": 1010,
    "λεκ": 1311,
    "εκτ": 909,
    "κτρ": 1275,
    "τρο": 2043,
    "ρον": 1826,
    " ηλε": 120,
    "ηλεκ": 1011,
    "λεκτ": 1312,
    "εκτρ": 910,
    "κτρο": 1276,
    "τρον": 2044,
    "ρονι": 1827,
    "νικά": 1458,
    "ρχ": 1848,
    "υπά": 2090,
    "άρχ": 398,
    "ρχε": 1849,
    " υπά": 268,
    "υπάρ": 2091,
    "πάρχ": 1647,
    "άρχε": 399,
    "ρχει": 1850,
    "λα": 1299,
    "τφ": 2053,
    "φό": 2140,
    "ρμ": 1817,
    "πλα": 1683,
    "λατ": 1300,
    "ατφ": 691,
    "τφό": 2054,
    "φόρ": 2141,
    "όρμ": 2242,
    "ρμα": 1818,
    " πλα": 201,
    "πλατ": 1684,
    "λατφ": 1301,
    "ατφό": 692,
    "τφόρ": 2055,
    "φόρμ": 2142,
    "όρμα": 2243,
    "ρμα ": 1819,
    "εξ": 931,
    "ξ ": 1496,
    " εξ": 107,
    "εξ ": 932,
    " εξ ": 108,
    "ποσ": 1707,
    "οστ": 1602,
    "σεω": 1891,
    "εως": 969,
    "αποσ": 649,
    "ποστ": 1708,
    "οστά": 1603,
    "άσεω": 406,
    "σεως": 1892,
    "εως ": 970,
    "άλω": 377,
    "βάλω": 712,
    "άλω ": 378,
    "πί": 1654,
    " σπ": 230,
    "σπί": 1922,
    "πίτ": 1657,
    "ίτι": 548,
    " σπί": 231,
    "σπίτ": 1923,
    "πίτι": 1658,
    "ίτι ": 549,
    "μέσ": 1381,
    " μέσ": 162,
    "μέσω": 1382,
    " ί": 29,
    "ρν": 1820,
    "τ ": 1959,
    " ίν": 30,
    "ίντ": 523,
    "ντε": 1476,
    "τερ": 2004,
    "ερν": 944,
    "ρνε": 1821,
    "ετ ": 956,
    " ίντ": 31,
    "ίντε": 524,
    "ντερ": 1477,
    "τερν": 2005,
    "ερνε": 945,
    "ρνετ": 1822,
    "νετ ": 1454,
    "τυ": 2050,
    "υα": 2074,
    "ικτ": 1147,
    "κτυ": 1277,
    "τυα": 2051,
    "υακ": 2075,
    "ακά": 601,
    "δικτ": 842,
    "ικτυ": 1148,
    "κτυα": 1278,
    "τυακ": 2052,
    "υακά": 2076,
    "ακά ": 602,
    "αρέ": 660,
    "ρέχ": 1751,
    "χετ": 2159,
    " παρ": 197,
    "παρέ": 1667,
    "αρέχ": 661,
    "ρέχε": 1752,
    "έχετ": 471,
    "χετα": 2160,
    "-": 296,
    " e": 1,
    "e-": 313,
    "-υ": 297,
    " e-": 2,
    "e-υ": 314,
    "-υπ": 298,
    " e-υ": 3,
    "e-υπ": 315,
    "-υπη": 299,
    "σική": 1907,
    "αρο": 668,
    "ουσ": 1615,
    "υσί": 2103,
    "παρο": 1669,
    "αρου": 669,
    "ρουσ": 1834,
    "ουσί": 1616,
    "υσία": 2104,
    "υθ": 2082,
    "θώ": 1090,
    "ρακ": 1770,
    "ακο": 605,
    "κολ": 1263,
    "ουθ": 1607,
    "υθώ": 2083,
    "θώ ": 1091,
    "αρακ": 665,
    "ρακο": 1771,
    "ακολ": 606,
    "κολο": 1264,
    "ολου": 1566,
    "λουθ": 1353,
    "ουθώ": 1608,
    "υθώ ": 2084,
    "εία": 868,
    " πορ": 205,
    "ρεία": 1784,
    "εία ": 869,
    " της": 253,
    "σης": 1899,
    "ησης": 1047,
    "σης ": 1900,
    "όπ": 2236,
    " τρ": 260,
    "τρό": 2045,
    "ρόπ": 1862,
    "όπο": 2237,
    "πος": 1705,
    " τρό": 261,
    "τρόπ": 2046,
    "ρόπο": 1863,
    "όπος": 2238,
    "πος ": 1706,
    " ξ": 179,
    "ξέ": 1497,
    " ξέ": 180,
    "ξέρ": 1498,
    " ξέρ": 181,
    "ξέρω": 1499,
    "τάδ": 1965,
    "άδι": 352,
    "διο": 843,
    " στά": 233,
    "στάδ": 1930,
    "τάδι": 1966,
    "άδιο": 353,
    "διο ": 844,
    "βρ": 737,
    " βρ": 61,
    "βρί": 738,
    "ρίσ": 1762,
    "ίσκ": 538,
    "σκε": 1909,
    "κετ": 1250,
    " βρί": 62,
    "βρίσ": 739,
    "ρίσκ": 1763,
    "ίσκε": 539,
    "σκετ": 1910,
    "κετα": 1251,
    "ησή": 1043,
    "τησή": 2013,
    "ησή ": 1044,
    "λέ": 1289,
    "γξ": 785,
    "ξω": 1514,
    "ελέ": 912,
    "λέγ": 1290,
    "έγξ": 421,
    "γξω": 786,
    "ξω ": 1515,
    " ελέ": 103,
    "ελέγ": 913,
    "λέγξ": 1291,
    "έγξω": 422,
    "γξω ": 787,
    "εγ": 883,
    "γκ": 773,
    "ίθ": 511,
    "θη": 1081,
    "ηκ": 1006,
    " εγ": 94,
    "εγκ": 884,
    "γκρ": 774,
    "κρί": 1270,
    "ρίθ": 1756,
    "ίθη": 512,
    "θηκ": 1082,
    "ηκε": 1007,
    "κε ": 1245,
    " εγκ": 95,
    "εγκρ": 885,
    "γκρί": 775,
    "κρίθ": 1271,
    "ρίθη": 1757,
    "ίθηκ": 513,
    "θηκε": 1083,
    "ηκε ": 1008,
    "ίζ": 506,
    " κο": 145,
    "κοσ": 1267,
    "στί": 1932,
    "τίζ": 1986,
    "ίζε": 507,
    "ζει": 983,
    " κοσ": 146,
    "κοστ": 1268,
    "οστί": 1604,
    "στίζ": 1933,
    "τίζε": 1987,
    "ίζει": 508,
    "ζει ": 984,
    " κό": 147,
    "κόσ": 1283,
    "όστ": 2254,
    "τος": 2033,
    " κόσ": 148,
    "κόστ": 1284,
    "όστο": 2255,
    "στος": 1941,
    "τος ": 2034,
    "ρά": 1745,
    "άβ": 346,
    "αρά": 658,
    "ράβ": 1746,
    "άβο": 347,
    "λο ": 1343,
    "παρά": 1666,
    "αράβ": 659,
    "ράβο": 1747,
    "άβολ": 348,
    "βολο": 736,
    "ολο ": 1564,
    "ρών": 1866,
    "ώνω": 2305,
    "ηρών": 1038,
    "ρώνω": 1867,
    "ώνω ": 2306,
    "ρώσ": 1868,
    "ώσω": 2317,
    "ηρώσ": 1039,
    "ρώσω": 1869,
    "ώσω ": 2318,
    "κάρ": 1214,
    "άρτ": 396,
    "ρτα": 1844,
    " κάρ": 139,
    "κάρτ": 1215,
    "άρτα": 397,
    "ρτα ": 1845,
    "ωμ": 2191,
    "μή": 1383,
    "ηρω": 1034,
    "ρωμ": 1855,
    "ωμή": 2192,
    "μή ": 1384,
    "ληρω": 1322,
    "ηρωμ": 1035,
    "ρωμή": 1856,
    "ωμή ": 2193,
    "σος": 1915,
    "όσος": 2253,
    "σος ": 1916,
    "όν": 2233,
    "χρό": 2170,
    "ρόν": 1860,
    "όνο": 2234,
    "νος": 1469,
    " χρό": 285,
    "χρόν": 2171,
    "ρόνο": 1861,
    "όνος": 2235,
    "νος ": 1470,
    "δοθ": 848,
    "οθε": 1542,
    "θεί": 1075,
    "εκδο": 907,
    "κδοθ": 1240,
    "δοθε": 849,
    "οθεί": 1543,
    "θεί ": 1076,
    "πότ": 1737,
    "ότε": 2257,
    " πότ": 213,
    "πότε": 1738,
    "ότε ": 2258,
    "ιαρ": 1111,
    "αρκ": 666,
    "κεί": 1246,
    "διαρ": 838,
    "ιαρκ": 1112,
    "αρκε": 667,
    "ρκεί": 1815,
    "κεί ": 1247,
    "έχα": 467,
    "χασ": 2154,
    "ασα": 677,
    "σα ": 1881,
    " έχα": 23,
    "έχασ": 468,
    "χασα": 2155,
    "ασα ": 678,
    "ίδ": 498,
    "κδί": 1237,
    "δίδ": 808,
    "ίδε": 499,
    "δετ": 824,
    "εκδί": 906,
    "κδίδ": 1238,
    "δίδε": 809,
    "ίδετ": 500,
    "δετα": 825,
    "ξα": 1500,
    "νά": 1428,
    " ξα": 182,
    "ξαν": 1501,
    "ανά": 626,
    "νά ": 1429,
    " ξαν": 183,
    "ξανά": 1502,
    "ανά ": 627,
    "χαθ": 2150,
    "αθε": 584,
    " χαθ": 281,
    "χαθε": 2151,
    "αθεί": 585,
    "ωση": 2205,
    "τωση": 2062,
    "ωση ": 2206,
    "ώλ": 2300,
    "απώ": 655,
    "πώλ": 1740,
    "ώλε": 2301,
    " απώ": 51,
    "απώλ": 656,
    "πώλε": 1741,
    "ώλει": 2302,
    "λό": 1359,
    "όγ": 2220,
    " λό": 154,
    "λόγ": 1360,
    "όγο": 2221,
    " λόγ": 155,
    "λόγο": 1361,
    "όγου": 2222,
    "γους": 795,
    "ρρ": 1839,
    "ιφ": 1193,
    "φθ": 2121,
    "ορρ": 1589,
    "ρρι": 1840,
    "ριφ": 1809,
    "ιφθ": 1194,
    "φθε": 2122,
    "απορ": 648,
    "πορρ": 1703,
    "ορρι": 1590,
    "ρριφ": 1841,
    "ριφθ": 1810,
    "ιφθε": 1195,
    "φθεί": 2123,
    "ρχο": 1851,
    "άρχο": 400,
    "ρχου": 1852,
    "ιπ": 1177,
    "τώ": 2069,
    "ερι": 941,
    "ριπ": 1805,
    "ιπτ": 1178,
    "πτώ": 1726,
    "τώσ": 2070,
    "περι": 1675,
    "εριπ": 943,
    "ριπτ": 1806,
    "ιπτώ": 1179,
    "πτώσ": 1727,
    "τώσε": 2071,
    "ψ": 2185,
    "ιψ": 1196,
    "ψη": 2186,
    "πόρ": 1730,
    "όρρ": 2244,
    "ριψ": 1811,
    "ιψη": 1197,
    "ψης": 2187,
    "απόρ": 653,
    "πόρρ": 1731,
    "όρρι": 2245,
    "ρριψ": 1842,
    "ριψη": 1812,
    "ιψης": 1198,
    "ψης ": 2188,
    " μη": 169,
    "μη ": 1407,
    " μη ": 170,
    "εχ": 965,
    "χτ": 2172,
    "δεχ": 826,
    "εχτ": 966,
    "χτο": 2173,
    "ύν ": 2282,
    " δεχ": 81,
    "δεχτ": 827,
    "εχτο": 967,
    "χτού": 2174,
    "ούν ": 1636,
    "βρω": 740,
    " βρω": 63,
    "βρω ": 741,
    "χέ": 2144,
    "ές": 454,
    "ιοχ": 1170,
    "οχέ": 1621,
    "χές": 2145,
    "ές ": 455,
    "εριο": 942,
    "ριοχ": 1804,
    "ιοχέ": 1171,
    "οχές": 1622,
    "χές ": 2146,
    "ηνι": 1029,
    "κής": 1221,
    "ελλη": 916,
    "ληνι": 1320,
    "ηνικ": 1030,
    "ικής": 1139,
    "κής ": 1222,
    "νό": 1484,
    "μει": 1398,
    "ειο": 898,
    "ιον": 1164,
    "ονό": 1581,
    "νότ": 1485,
    "τας": 1998,
    " μει": 167,
    "μειο": 1399,
    "ειον": 899,
    "ιονό": 1165,
    "ονότ": 1582,
    "νότη": 1486,
    "ητας": 1056,
    "τας ": 1999,
    "επί": 934,
    "πίσ": 1655,
    "ίση": 536,
    "ημο": 1021,
    "μος": 1416,
    " επί": 110,
    "επίσ": 935,
    "πίση": 1656,
    "ίσημ": 537,
    "σημο": 1898,
    "ημος": 1022,
    "μος ": 1417,
    "τάλ": 1971,
    "άλο": 375,
    "ογο": 1526,
    "ατάλ": 686,
    "τάλο": 1972,
    "άλογ": 376,
    "λογο": 1346,
    "ογος": 1527,
    "ων": 2194,
    " τω": 262,
    "των": 2058,
    "ων ": 2195,
    " των": 263,
    "των ": 2059,
    "χώ": 2182,
    "οχώ": 1625,
    "χών": 2183,
    "ιοχώ": 1172,
    "οχών": 1626,
    "χών ": 2184,
    "γν": 782,
    "ανα": 632,
    "ναγ": 1440,
    "αγν": 570,
    "γνω": 783,
    "νωρ": 1482,
    "ρίζ": 1754,
    "ίζο": 509,
    " ανα": 46,
    "αναγ": 633,
    "ναγν": 1441,
    "αγνω": 571,
    "γνωρ": 784,
    "νωρί": 1483,
    "ωρίζ": 2198,
    "ρίζο": 1755,
    "ίζον": 510,
    " ω": 288,
    " ως": 289,
    " ως ": 290,
    "κέ": 1216,
    "ραδ": 1768,
    "αδο": 575,
    "οσι": 1598,
    "σια": 1903,
    "ιακ": 1109,
    "ακέ": 603,
    "κές": 1217,
    "αραδ": 664,
    "ραδο": 1769,
    "αδοσ": 576,
    "δοσι": 852,
    "οσια": 1599,
    "σιακ": 1904,
    "ιακέ": 1110,
    "ακές": 604,
    "κές ": 1218,
    "ιε": 1128,
    "οιε": 1548,
    "ιες": 1129,
    "ποιε": 1697,
    "οιες": 1549,
    "ιες ": 1130,
    "γλ": 776,
    "λώ": 1362,
    "σσ": 1924,
    " γλ": 71,
    "γλώ": 777,
    "λώσ": 1363,
    "ώσσ": 2315,
    "σσε": 1925,
    " γλώ": 72,
    "γλώσ": 778,
    "λώσσ": 1364,
    "ώσσε": 2316,
    "σσες": 1926,
    " στα": 234,
    "ημη": 1019,
    "σημη": 1897,
    "ημη ": 1020,
    "άφ": 409,
    "φρ": 2131,
    "μετ": 1404,
    "ετά": 957,
    "τάφ": 1977,
    "άφρ": 410,
    "φρα": 2132,
    "ρασ": 1774,
    "αση": 679,
    " μετ": 168,
    "μετά": 1405,
    "ετάφ": 958,
    "τάφρ": 1978,
    "άφρα": 411,
    "φρασ": 2133,
    "ραση": 1775,
    "αση ": 680,
    "γάλω": 751,
    " θέ": 124,
    "θέλ": 1063,
    "έλω": 433,
    " θέλ": 125,
    "θέλω": 1064,
    "έλω ": 434,
    "δω": 855,
    " δω": 86,
    "δω ": 856,
    " δω ": 87,
    "ύς": 2288,
    "ενο": 929,
    "νού": 1471,
    "ούς": 1638,
    "ύς ": 2289,
    "γενο": 766,
    "ενού": 930,
    "νούς": 1472,
    "ούς ": 1639,
    "δώσω": 860
  },
  "response": null,
  "action_text": null
}