{
  "text": {
    " ": 0,
    "γ": 827,
    "ε": 956,
    "ι": 1195,
    "α": 622,
    " γ": 66,
    "γε": 843,
    "ει": 987,
    "ια": 1204,
    "α ": 623,
    " γε": 69,
    "γει": 844,
    "εια": 991,
    "ια ": 1205,
    " γει": 70,
    "γεια": 846,
    "εια ": 992,
    "κ": 1327,
    "λ": 1411,
    "η": 1101,
    "σ": 2052,
    "π": 1814,
    "έ": 478,
    "ρ": 1918,
    " κ": 142,
    "κα": 1346,
    "αλ": 682,
    "λη": 1439,
    "ησ": 1142,
    "σπ": 2117,
    "πέ": 1823,
    "έρ": 511,
    "ρα": 1938,
    " κα": 147,
    "καλ": 1352,
    "αλη": 685,
    "λησ": 1450,
    "ησπ": 1148,
    "σπέ": 2118,
    "πέρ": 1824,
    "έρα": 512,
    "ρα ": 1939,
    " καλ": 150,
    "καλη": 1353,
    "αλησ": 687,
    "λησπ": 1451,
    "ησπέ": 1149,
    "σπέρ": 2119,
    "πέρα": 1825,
    "έρα ": 513,
    "μ": 1494,
    "ημ": 1112,
    "μέ": 1500,
    "λημ": 1442,
    "ημέ": 1113,
    "μέρ": 1507,
    "αλημ": 686,
    "λημέ": 1443,
    "ημέρ": 1114,
    "μέρα": 1508,
    "χ": 2347,
    "ί": 555,
    "τ": 2155,
    " χ": 299,
    "χα": 2351,
    "αί": 624,
    "ίρ": 597,
    "ρε": 1955,
    "ετ": 1055,
    "τε": 2197,
    "ε ": 957,
    " χα": 300,
    "χαί": 2352,
    "αίρ": 627,
    "ίρε": 598,
    "ρετ": 1964,
    "ετε": 1061,
    "τε ": 2198,
    " χαί": 301,
    "χαίρ": 2353,
    "αίρε": 628,
    "ίρετ": 599,
    "ρετε": 1965,
    "ετε ": 1062,
    "ο": 1685,
    "υ": 2269,
    " σ": 239,
    "σο": 2111,
    "ου": 1777,
    "υ ": 2270,
    " σο": 248,
    "σου": 2115,
    "ου ": 1778,
    " σου": 249,
    "σου ": 2116,
    "ς": 2047,
    "σα": 2064,
    "ας": 752,
    "ς ": 2048,
    " σα": 242,
    "σας": 2066,
    "ας ": 753,
    " σας": 243,
    "σας ": 2067,
    "ν": 1561,
    " ν": 190,
    "να": 1573,
    "αι": 658,
    "ι ": 1196,
    " να": 191,
    "ναι": 1577,
    "αι ": 659,
    " ναι": 193,
    "ναι ": 1578,
    "σί": 2059,
    "ίγ": 562,
    "γο": 876,
    "υρ": 2294,
    " σί": 240,
    "σίγ": 2062,
    "ίγο": 563,
    "γου": 881,
    "ουρ": 1783,
    "υρα": 2295,
    " σίγ": 241,
    "σίγο": 2063,
    "ίγου": 564,
    "γουρ": 882,
    "ουρα": 1784,
    "υρα ": 2296,
    "β": 788,
    "ω": 2395,
    " β": 56,
    "βε": 812,
    "εβ": 975,
    "βα": 796,
    "ίω": 619,
    "ως": 2409,
    " βε": 61,
    "βεβ": 813,
    "εβα": 976,
    "βαί": 797,
    "αίω": 632,
    "ίως": 620,
    "ως ": 2410,
    " βεβ": 62,
    "βεβα": 814,
    "εβαί": 977,
    "βαίω": 798,
    "αίως": 633,
    "ίως ": 621,
    "ώ": 2507,
    " α": 32,
    "ακ": 671,
    "κρ": 1395,
    "ρι": 1971,
    "ιβ": 1222,
    "βώ": 824,
    "ώς": 2519,
    " ακ": 35,
    "ακρ": 678,
    "κρι": 1398,
    "ριβ": 1972,
    "ιβώ": 1225,
    "βώς": 825,
    "ώς ": 2520,
    " ακρ": 36,
    "ακρι": 679,
    "κριβ": 1399,
    "ριβώ": 1973,
    "ιβώς": 1226,
    "βώς ": 826,
    " έ": 13,
    "έτ": 525,
    "τσ": 2244,
    "σι": 2091,
    " έτ": 20,
    "έτσ": 526,
    "τσι": 2245,
    "σι ": 2092,
    " έτσ": 21,
    "έτσι": 527,
    "τσι ": 2246,
    " ε": 92,
    "εί": 961,
    "ίν": 584,
    " εί": 95,
    "είν": 969,
    "ίνα": 585,
    " είν": 97,
    "είνα": 970,
    "ίναι": 586,
    "φ": 2307,
    "ά": 410,
    " φ": 290,
    "φυ": 2338,
    "υσ": 2299,
    "ικ": 1241,
    "κά": 1331,
    "ά ": 411,
    " φυ": 295,
    "φυσ": 2339,
    "υσι": 2302,
    "σικ": 2095,
    "ικά": 1242,
    "κά ": 1332,
    " φυσ": 296,
    "φυσι": 2340,
    "υσικ": 2303,
    "σικά": 2096,
    "ικά ": 1243,
    "ύ": 2475,
    " ι": 137,
    "ισ": 1298,
    "σχ": 2142,
    "χύ": 2385,
    "ύε": 2477,
    " ισ": 140,
    "ισχ": 1302,
    "σχύ": 2143,
    "χύε": 2386,
    "ύει": 2478,
    "ει ": 988,
    " ισχ": 141,
    "ισχύ": 1303,
    "σχύε": 2144,
    "χύει": 2387,
    "ύει ": 2479,
    "σω": 2145,
    "ωσ": 2411,
    "στ": 2125,
    "τά": 2160,
    " σω": 258,
    "σωσ": 2147,
    "ωστ": 2416,
    "στά": 2126,
    "τά ": 2161,
    " σωσ": 259,
    "σωστ": 2148,
    "ωστά": 2417,
    "στά ": 2127,
    " τ": 262,
    "το": 2224,
    "ο ": 1686,
    " το": 276,
    "το ": 2225,
    " το ": 277,
    "έχ": 530,
    "χω": 2381,
    "ω ": 2396,
    " έχ": 22,
    "έχω": 538,
    "χω ": 2382,
    " έχω": 26,
    "έχω ": 539,
    " π": 209,
    "πρ": 1889,
    "ρο": 1998,
    "οφ": 1789,
    "φα": 2314,
    "αν": 695,
    "νώ": 1639,
    " πρ": 228,
    "προ": 1892,
    "ροφ": 2010,
    "οφα": 1790,
    "φαν": 2316,
    "ανώ": 709,
    "νώς": 1640,
    " προ": 230,
    "προφ": 1895,
    "ροφα": 2011,
    "οφαν": 1791,
    "φανώ": 2318,
    "ανώς": 710,
    "νώς ": 1641,
    "εν": 1019,
    "νν": 1601,
    "νο": 1604,
    "οε": 1705,
    "ίτ": 611,
    "τα": 2185,
    " εν": 112,
    "ενν": 1027,
    "ννο": 1602,
    "νοε": 1608,
    "οεί": 1706,
    "είτ": 973,
    "ίτα": 612,
    "ται": 2189,
    " ενν": 113,
    "εννο": 1028,
    "ννοε": 1603,
    "νοεί": 1609,
    "οείτ": 1707,
    "είτα": 974,
    "ίται": 613,
    "ται ": 2190,
    "ωρ": 2405,
    "ρί": 1927,
    "ίς": 602,
    " χω": 307,
    "χωρ": 2383,
    "ωρί": 2406,
    "ρίς": 1934,
    "ίς ": 603,
    " χωρ": 308,
    "χωρί": 2384,
    "ωρίς": 2408,
    "ρίς ": 1935,
    "αμ": 692,
    "μφ": 1558,
    "φι": 2322,
    "βο": 815,
    "ολ": 1729,
    "λί": 1422,
    "ία": 560,
    " αμ": 41,
    "αμφ": 693,
    "μφι": 1559,
    "φιβ": 2323,
    "ιβο": 1223,
    "βολ": 816,
    "ολί": 1730,
    "λία": 1423,
    "ία ": 561,
    " αμφ": 42,
    "αμφι": 694,
    "μφιβ": 1560,
    "φιβο": 2324,
    "ιβολ": 1224,
    "βολί": 817,
    "ολία": 1731,
    "λία ": 1424,
    " μ": 167,
    "μά": 1495,
    "άλ": 432,
    "λι": 1452,
    " μά": 168,
    "μάλ": 1496,
    "άλι": 435,
    "λισ": 1455,
    "ιστ": 1299,
    "στα": 2131,
    "τα ": 2186,
    " μάλ": 169,
    "μάλι": 1497,
    "άλισ": 436,
    "λιστ": 1456,
    "ιστα": 1300,
    "στα ": 2132,
    "δ": 890,
    "θ": 1161,
    " δ": 77,
    "δι": 923,
    "αθ": 650,
    "θέ": 1165,
    "τω": 2253,
    " δι": 86,
    "δια": 927,
    "ιαθ": 1210,
    "αθέ": 651,
    "θέτ": 1171,
    "έτω": 528,
    "τω ": 2254,
    " δια": 88,
    "διαθ": 930,
    "ιαθέ": 1211,
    "αθέτ": 653,
    "θέτω": 1172,
    "έτω ": 529,
    "ό": 2427,
    " ό": 312,
    "όχ": 2472,
    "χι": 2365,
    " όχ": 315,
    "όχι": 2473,
    "χι ": 2366,
    " όχι": 316,
    "όχι ": 2474,
    "δε": 910,
    "ν ": 1562,
    " δε": 82,
    "δεν": 915,
    "εν ": 1020,
    " δεν": 84,
    "δεν ": 916,
    "θό": 1190,
    "όλ": 2435,
    "λο": 1468,
    "καθ": 1347,
    "αθό": 656,
    "θόλ": 1191,
    "όλο": 2436,
    "λου": 1477,
    " καθ": 148,
    "καθό": 1348,
    "αθόλ": 657,
    "θόλο": 1192,
    "όλου": 2438,
    "λου ": 1478,
    "ίμ": 581,
    "μα": 1517,
    "είμ": 967,
    "ίμα": 582,
    "μαι": 1523,
    " είμ": 96,
    "είμα": 968,
    "ίμαι": 583,
    "μαι ": 1524,
    "πλ": 1856,
    "ηρ": 1131,
    "ρώ": 2041,
    "ώ ": 2508,
    " πλ": 220,
    "πλη": 1859,
    "ληρ": 1447,
    "ηρώ": 1136,
    "ρώ ": 2042,
    " πλη": 222,
    "πληρ": 1860,
    "ληρώ": 1449,
    "ηρώ ": 1137,
    "τι": 2215,
    "ις": 1296,
    " τι": 273,
    "τις": 2222,
    "ις ": 1297,
    " τις": 275,
    "τις ": 2223,
    "ϋ": 2423,
    "οϋ": 1799,
    "ϋπ": 2424,
    "πο": 1861,
    "οθ": 1708,
    "έσ": 520,
    "σε": 2074,
    "ροϋ": 2012,
    "οϋπ": 1800,
    "ϋπο": 2425,
    "ποθ": 1867,
    "οθέ": 1709,
    "θέσ": 1168,
    "έσε": 521,
    "σει": 2076,
    "εις": 1000,
    "προϋ": 1896,
    "ροϋπ": 2013,
    "οϋπο": 1801,
    "ϋποθ": 2426,
    "ποθέ": 1868,
    "οθέσ": 1710,
    "θέσε": 1169,
    "έσει": 522,
    "σεις": 2078,
    "εις ": 1001,
    "τη": 2203,
    "ην": 1123,
    " στ": 252,
    "στη": 2133,
    "την": 2205,
    "ην ": 1124,
    " στη": 254,
    "στην": 2134,
    "την ": 2206,
    "ή": 540,
    "πε": 1844,
    "ερ": 1038,
    "ίπ": 594,
    "πτ": 1897,
    "σή": 2057,
    "ή ": 541,
    " πε": 218,
    "περ": 1847,
    "ερί": 1039,
    "ρίπ": 1932,
    "ίπτ": 595,
    "πτω": 1898,
    "τωσ": 2257,
    "ωσή": 2412,
    "σή ": 2058,
    " περ": 219,
    "περί": 1848,
    "ερίπ": 1040,
    "ρίπτ": 1933,
    "ίπτω": 596,
    "πτωσ": 1899,
    "τωσή": 2258,
    "ωσή ": 2413,
    "μο": 1545,
    " μο": 184,
    "μου": 1550,
    " μου": 185,
    "μου ": 1551,
    "γι": 853,
    " γι": 71,
    "για": 854,
    " για": 72,
    "για ": 855,
    "έν": 499,
    " μέ": 170,
    "μέν": 1503,
    "ένα": 500,
    "να ": 1574,
    " μέν": 171,
    "μένα": 1504,
    "ένα ": 501,
    "απ": 719,
    "οκ": 1726,
    "κλ": 1378,
    "λε": 1431,
    "ίε": 568,
    " απ": 47,
    "απο": 723,
    "ποκ": 1873,
    "οκλ": 1727,
    "κλε": 1379,
    "λεί": 1432,
    "είε": 965,
    "ίετ": 571,
    "ετα": 1059,
    " απο": 49,
    "αποκ": 725,
    "ποκλ": 1874,
    "οκλε": 1728,
    "κλεί": 1380,
    "λείε": 1433,
    "είετ": 966,
    "ίετα": 572,
    "εται": 1060,
    "μπ": 1552,
    "ορ": 1757,
    " μπ": 186,
    "μπο": 1553,
    "πορ": 1875,
    "ορώ": 1762,
    " μπο": 187,
    "μπορ": 1554,
    "πορώ": 1878,
    "ορώ ": 1763,
    "βέ": 793,
    "έβ": 479,
    " βέ": 57,
    "βέβ": 794,
    "έβα": 480,
    "βαι": 799,
    "αια": 660,
    " βέβ": 58,
    "βέβα": 795,
    "έβαι": 481,
    "βαια": 800,
    "αια ": 661,
    "γί": 837,
    "νε": 1583,
    " γί": 67,
    "γίν": 838,
    "ίνε": 587,
    "νετ": 1590,
    " γίν": 68,
    "γίνε": 839,
    "ίνετ": 589,
    "νετα": 1592,
    "φσ": 2335,
    "ιν": 1265,
    "νφ": 1624,
    "νι": 1593,
    " φσ": 293,
    "φσι": 2336,
    "σιν": 2098,
    "ινφ": 1270,
    "νφα": 1625,
    "ανα": 703,
    "ναν": 1579,
    "ανι": 706,
    "νια": 1594,
    "ιαι": 1212,
    " φσι": 294,
    "φσιν": 2337,
    "σινφ": 2099,
    "ινφα": 1271,
    "νφαν": 1626,
    "φανα": 2317,
    "αναν": 705,
    "νανι": 1580,
    "ανια": 707,
    "νιαι": 1595,
    "ιαι ": 1213,
    "ξ": 1642,
    "δγ": 907,
    "γξ": 870,
    "ξσ": 1675,
    "σβ": 2068,
    "βγ": 806,
    "ξ ": 1643,
    " δγ": 80,
    "δγξ": 908,
    "γξσ": 872,
    "ξσβ": 1679,
    "σβγ": 2069,
    "βγξ": 810,
    "γξ ": 871,
    " δγξ": 81,
    "δγξσ": 909,
    "γξσβ": 873,
    "ξσβγ": 1680,
    "σβγξ": 2070,
    "βγξ ": 811,
    " ξ": 194,
    "σξ": 2107,
    "σ ": 2053,
    " ξσ": 201,
    "ξσξ": 1681,
    "σξσ": 2108,
    "ξσ ": 1676,
    " ξσξ": 202,
    "ξσξσ": 1682,
    "σξσξ": 2110,
    "σξσ ": 2109,
    "μσ": 1555,
    "σγ": 2071,
    "νσ": 1614,
    "σν": 2105,
    " μσ": 188,
    "μσγ": 1556,
    "σγι": 2072,
    "γιν": 856,
    "ινι": 1266,
    "νιν": 1599,
    "ινσ": 1268,
    "νσν": 1615,
    "σν ": 2106,
    " μσγ": 189,
    "μσγι": 1557,
    "σγιν": 2073,
    "γινι": 857,
    "ινιν": 1267,
    "νινσ": 1600,
    "ινσν": 1269,
    "νσν ": 1616,
    "κγ": 1359,
    " κγ": 152,
    "κγε": 1360,
    " κγε": 153,
    "κγει": 1361,
    "γει ": 845,
    "0": 334,
    "μξ": 1542,
    "σ0": 2054,
    "0ι": 338,
    "ιξ": 1272,
    " μξ": 182,
    "μξσ": 1543,
    "ξσ0": 1677,
    "σ0ι": 2055,
    "0ιξ": 339,
    "ιξ ": 1273,
    " μξσ": 183,
    "μξσ0": 1544,
    "ξσ0ι": 1678,
    "σ0ιξ": 2056,
    "0ιξ ": 340,
    "8": 355,
    "3": 345,
    "9": 364,
    "2": 341,
    "4": 351,
    "ξι": 1667,
    "ιω": 1317,
    "ωξ": 2402,
    "ξ8": 1650,
    "8α": 361,
    "αξ": 711,
    "ξ3": 1647,
    "38": 346,
    "89": 356,
    "9ξ": 372,
    "ξ2": 1644,
    "28": 342,
    "94": 366,
    "4ς": 352,
    "ςθ": 2049,
    "θ3": 1162,
    "39": 349,
    "9 ": 365,
    " ξι": 199,
    "ξιω": 1670,
    "ιωξ": 1318,
    "ωξ8": 2403,
    "ξ8α": 1651,
    "8αξ": 362,
    "αξ3": 712,
    "ξ38": 1648,
    "389": 347,
    "89ξ": 359,
    "9ξ2": 373,
    "ξ28": 1645,
    "289": 343,
    "894": 357,
    "94ς": 367,
    "4ςθ": 353,
    "ςθ3": 2050,
    "θ39": 1163,
    "39 ": 350,
    " ξιω": 200,
    "ξιωξ": 1671,
    "ιωξ8": 1319,
    "ωξ8α": 2404,
    "ξ8αξ": 1652,
    "8αξ3": 363,
    "αξ38": 713,
    "ξ389": 1649,
    "389ξ": 348,
    "89ξ2": 360,
    "9ξ28": 374,
    "ξ289": 1646,
    "2894": 344,
    "894ς": 358,
    "94ςθ": 368,
    "4ςθ3": 354,
    "ςθ39": 2051,
    "θ39 ": 1164,
    " λ": 158,
    "λφ": 1483,
    "φκ": 2327,
    "κ0": 1328,
    "09": 335,
    "9α": 369,
    "αο": 716,
    "οξ": 1752,
    "ξο": 1672,
    "οσ": 1766,
    " λφ": 163,
    "λφκ": 1484,
    "φκ0": 2328,
    "κ09": 1329,
    "09α": 336,
    "9αο": 370,
    "αοξ": 717,
    "οξο": 1755,
    "ξοσ": 1673,
    "οσ ": 1767,
    " λφκ": 164,
    "λφκ0": 1485,
    "φκ09": 2329,
    "κ09α": 1330,
    "09αο": 337,
    "9αοξ": 371,
    "αοξο": 718,
    "οξοσ": 1756,
    "ξοσ ": 1674,
    "τι ": 2216,
    " τι ": 274,
    ".": 321,
    "ε.": 958,
    ".δ": 322,
    "δ.": 891,
    ".τ": 327,
    "τ.": 2157,
    ".ο": 325,
    " ε.": 93,
    "ε.δ": 959,
    ".δ.": 323,
    "δ.τ": 892,
    ".τ.": 328,
    "τ.ο": 2158,
    ".ο ": 326,
    " ε.δ": 94,
    "ε.δ.": 960,
    ".δ.τ": 324,
    "δ.τ.": 893,
    ".τ.ο": 329,
    "τ.ο ": 2159,
    "ση": 2083,
    " ση": 246,
    "σημ": 2085,
    "ημα": 1115,
    "μαί": 1519,
    "αίν": 625,
    "νει": 1587,
    " σημ": 247,
    "σημα": 2086,
    "ημαί": 1116,
    "μαίν": 1520,
    "αίνε": 626,
    "ίνει": 588,
    "νει ": 1588,
    "ιδ": 1227,
    "κό": 1405,
    "ό ": 2428,
    " ει": 104,
    "ειδ": 994,
    "ιδι": 1231,
    "δικ": 933,
    "ικό": 1256,
    "κό ": 1406,
    " ειδ": 105,
    "ειδι": 995,
    "ιδικ": 1233,
    "δικό": 936,
    "ικό ": 1257,
    "ελ": 1011,
    "λτ": 1480,
    "τί": 2180,
    "ίο": 592,
    "δελ": 913,
    "ελτ": 1017,
    "λτί": 1481,
    "τίο": 2183,
    "ίο ": 593,
    " δελ": 83,
    "δελτ": 914,
    "ελτί": 1018,
    "λτίο": 1482,
    "τίο ": 2184,
    "αυ": 773,
    "υτ": 2304,
    "τό": 2260,
    "ότ": 2465,
    "ητ": 1150,
    " τα": 265,
    "ταυ": 2195,
    "αυτ": 774,
    "υτό": 2305,
    "τότ": 2261,
    "ότη": 2468,
    "τητ": 2212,
    "ητα": 1154,
    "τας": 2193,
    " ταυ": 268,
    "ταυτ": 2196,
    "αυτό": 775,
    "υτότ": 2306,
    "τότη": 2262,
    "ότητ": 2469,
    "τητα": 2213,
    "ητας": 1156,
    "τας ": 2194,
    " ο": 203,
    "ομ": 1736,
    "ογ": 1690,
    "ού": 1802,
    "ύς": 2497,
    " ομ": 207,
    "ομο": 1743,
    "μογ": 1546,
    "ογε": 1691,
    "γεν": 847,
    "ενο": 1029,
    "νού": 1612,
    "ούς": 1810,
    "ύς ": 2498,
    " ομο": 208,
    "ομογ": 1744,
    "μογε": 1547,
    "ογεν": 1692,
    "γενο": 849,
    "ενού": 1030,
    "νούς": 1613,
    "ούς ": 1811,
    "οι": 1713,
    "ιο": 1274,
    "ος": 1764,
    " πο": 223,
    "ποι": 1869,
    "οιο": 1721,
    "ιος": 1282,
    "ος ": 1765,
    " ποι": 224,
    "ποιο": 1872,
    "οιος": 1724,
    "ιος ": 1283,
    " ο ": 204,
    " ρ": 236,
    "ρό": 2034,
    " ρό": 237,
    "ρόλ": 2035,
    "λος": 1475,
    " ρόλ": 238,
    "ρόλο": 2036,
    "όλος": 2437,
    "λος ": 1476,
    "του": 2232,
    " του": 278,
    "του ": 2233,
    "αό": 785,
    "όρ": 2448,
    "ης": 1140,
    " αό": 54,
    "αόρ": 786,
    "όρι": 2449,
    "ρισ": 1981,
    "της": 2207,
    "ης ": 1141,
    " αόρ": 55,
    "αόρι": 787,
    "όρισ": 2450,
    "ριστ": 1982,
    "ιστη": 1301,
    "στης": 2135,
    "της ": 2208,
    "ιά": 1197,
    "άρ": 453,
    "ρκ": 1987,
    "κε": 1370,
    "διά": 924,
    "ιάρ": 1202,
    "άρκ": 456,
    "ρκε": 1988,
    "κει": 1374,
    "ιας": 1218,
    " διά": 87,
    "διάρ": 926,
    "ιάρκ": 1203,
    "άρκε": 457,
    "ρκει": 1990,
    "κεια": 1375,
    "ειας": 993,
    "ιας ": 1219,
    "χε": 2360,
    "έχε": 533,
    "χει": 2361,
    " έχε": 24,
    "έχει": 534,
    "χει ": 2362,
    " η": 124,
    "με": 1525,
    "μη": 1535,
    "νί": 1570,
    " ημ": 128,
    "ημε": 1117,
    "μερ": 1531,
    "ερο": 1046,
    "ρομ": 1999,
    "ομη": 1741,
    "μην": 1537,
    "ηνί": 1125,
    "νία": 1571,
    " ημε": 129,
    "ημερ": 1118,
    "μερο": 1532,
    "ερομ": 1047,
    "ρομη": 2000,
    "ομην": 1742,
    "μηνί": 1538,
    "ηνία": 1126,
    "νία ": 1572,
    "λή": 1418,
    "ήξ": 545,
    "ξη": 1664,
    " λή": 159,
    "λήξ": 1419,
    "ήξη": 548,
    "ξης": 1665,
    " λήξ": 160,
    "λήξη": 1421,
    "ήξης": 549,
    "ξης ": 1666,
    "πό": 1902,
    "όσ": 2457,
    " πό": 231,
    "πόσ": 1908,
    "όσο": 2460,
    "σο ": 2112,
    " πόσ": 232,
    "πόσο": 1910,
    "όσο ": 2461,
    "ιοι": 1276,
    "οι ": 1714,
    "οιοι": 1723,
    "ιοι ": 1277,
    "ύν": 2490,
    "ντ": 1617,
    "ικα": 1247,
    "και": 1349,
    "αιο": 665,
    "ιού": 1289,
    "ούν": 1807,
    "ύντ": 2492,
    "ντα": 1618,
    " δικ": 89,
    "δικα": 934,
    "ικαι": 1248,
    "καιο": 1351,
    "αιού": 667,
    "ιούν": 1291,
    "ούντ": 1809,
    "ύντα": 2493,
    "νται": 1619,
    " να ": 192,
    "πά": 1815,
    "υν": 2282,
    " πά": 210,
    "πάρ": 1816,
    "άρο": 458,
    "ρου": 2007,
    "ουν": 1781,
    "υν ": 2283,
    " πάρ": 211,
    "πάρο": 1818,
    "άρου": 459,
    "ρουν": 2008,
    "ουν ": 1782,
    " σε": 244,
    "σε ": 2075,
    " σε ": 245,
    "υς": 2297,
    "ιου": 1284,
    "ους": 1785,
    "υς ": 2298,
    "οιου": 1725,
    "ιους": 1285,
    "ους ": 1786,
    "δί": 894,
    " δί": 78,
    "δίν": 900,
    " δίν": 79,
    "δίνε": 901,
    "ί ": 556,
    "ορε": 1758,
    "ρεί": 1956,
    "εί ": 962,
    "πορε": 1876,
    "ορεί": 1759,
    "ρεί ": 1957,
    "εκ": 1004,
    "κδ": 1362,
    "δώ": 952,
    "ώσ": 2521,
    " εκ": 107,
    "εκδ": 1005,
    "κδώ": 1368,
    "δώσ": 953,
    "ώσε": 2522,
    " εκδ": 108,
    "εκδώ": 1008,
    "κδώσ": 1369,
    "δώσε": 954,
    "ώσει": 2523,
    "σει ": 2077,
    "λβ": 1428,
    "κή": 1342,
    " αλ": 38,
    "αλβ": 683,
    "λβα": 1429,
    "βαν": 801,
    "νικ": 1596,
    "ική": 1244,
    "κή ": 1343,
    " αλβ": 39,
    "αλβα": 684,
    "λβαν": 1430,
    "βανι": 803,
    "ανικ": 708,
    "νική": 1598,
    "ική ": 1245,
    "ιθ": 1238,
    "θα": 1173,
    "αγ": 637,
    "γέ": 834,
    " ιθ": 138,
    "ιθα": 1239,
    "θαγ": 1175,
    "αγέ": 638,
    "γέν": 835,
    "ένε": 502,
    " ιθα": 139,
    "ιθαγ": 1240,
    "θαγέ": 1176,
    "αγέν": 639,
    "γένε": 836,
    "ένει": 503,
    "νεια": 1589,
    " και": 149,
    "και ": 1350,
    "νω": 1627,
    "ένω": 506,
    "νω ": 1628,
    "μένω": 1506,
    "ένω ": 507,
    "λλ": 1459,
    "λά": 1412,
    "άδ": 415,
    "δα": 902,
    " ελ": 109,
    "ελλ": 1014,
    "λλά": 1460,
    "λάδ": 1413,
    "άδα": 416,
    "δα ": 903,
    " ελλ": 111,
    "ελλά": 1015,
    "λλάδ": 1461,
    "λάδα": 1414,
    "άδα ": 417,
    "ύμ": 2485,
    "ούμ": 1804,
    "ύμα": 2486,
    "ιούμ": 1290,
    "ούμα": 1805,
    "ύμαι": 2487,
    "νή": 1565,
    "ής": 553,
    "ενή": 1021,
    "νής": 1568,
    "ής ": 554,
    "γενή": 848,
    "ενής": 1022,
    "νής ": 1569,
    "από": 729,
    "πό ": 1903,
    " από": 50,
    "από ": 730,
    " τη": 269,
    " την": 271,
    "ανί": 701,
    "βανί": 802,
    "ανία": 702,
    "άν": 443,
    " κά": 143,
    "κάν": 1333,
    "άνω": 448,
    " κάν": 144,
    "κάνω": 1334,
    "άνω ": 449,
    "έγ": 482,
    "γγ": 840,
    "γρ": 884,
    "αφ": 776,
    "φο": 2330,
    " έγ": 14,
    "έγγ": 483,
    "γγρ": 841,
    "γρα": 885,
    "ραφ": 1950,
    "αφο": 783,
    "φο ": 2331,
    " έγγ": 15,
    "έγγρ": 484,
    "γγρα": 842,
    "γραφ": 886,
    "ραφο": 1954,
    "αφο ": 784,
    "ζ": 1079,
    "σύ": 2152,
    "ύζ": 2482,
    "ζυ": 1095,
    "υγ": 2274,
    "γό": 887,
    "ός": 2455,
    " σύ": 260,
    "σύζ": 2153,
    "ύζυ": 2483,
    "ζυγ": 1096,
    "υγό": 2277,
    "γός": 888,
    "ός ": 2456,
    " σύζ": 261,
    "σύζυ": 2154,
    "ύζυγ": 2484,
    "ζυγό": 1098,
    "υγός": 2278,
    "γός ": 889,
    "έλ": 492,
    " έλ": 18,
    "έλλ": 495,
    "λλη": 1462,
    "λην": 1444,
    "ηνα": 1127,
    "νας": 1581,
    " έλλ": 19,
    "έλλη": 496,
    "λλην": 1463,
    "ληνα": 1445,
    "ηνας": 1128,
    "νας ": 1582,
    "γά": 828,
    " βγ": 59,
    "βγά": 807,
    "γάλ": 831,
    "άλε": 433,
    "λει": 1434,
    " βγά": 60,
    "βγάλ": 809,
    "γάλε": 832,
    "άλει": 434,
    "λει ": 1435,
    "οδ": 1699,
    "αλλ": 690,
    "λλο": 1464,
    "λοδ": 1473,
    "οδα": 1700,
    "δαπ": 904,
    "πός": 1906,
    " αλλ": 40,
    "αλλο": 691,
    "λλοδ": 1465,
    "λοδα": 1474,
    "οδαπ": 1701,
    "δαπό": 906,
    "απός": 732,
    "πός ": 1907,
    "υγο": 2275,
    "γος": 879,
    "ζυγο": 1097,
    "υγος": 2276,
    "γος ": 880,
    "πα": 1831,
    "ρν": 1994,
    " πα": 213,
    "παί": 1832,
    "ίρν": 600,
    "ρνε": 1995,
    " παί": 214,
    "παίρ": 1833,
    "αίρν": 629,
    "ίρνε": 601,
    "ρνει": 1996,
    "άρε": 454,
    "ρει": 1959,
    "πάρε": 1817,
    "άρει": 455,
    "ρει ": 1960,
    " ά": 10,
    "τρ": 2237,
    " άν": 11,
    "άντ": 446,
    "ντρ": 1622,
    "τρα": 2238,
    "ρας": 1946,
    " άντ": 12,
    "άντρ": 447,
    "ντρα": 1623,
    "τρας": 2239,
    "ρας ": 1947,
    "που": 1883,
    " που": 226,
    "που ": 1884,
    "παι": 1834,
    "αιδ": 662,
    "ιδί": 1228,
    "δί ": 895,
    " παι": 215,
    "παιδ": 1835,
    "αιδί": 663,
    "ιδί ": 1229,
    "πώ": 1913,
    " πώ": 234,
    "πώς": 1916,
    " πώς": 235,
    "πώς ": 1917,
    "άζ": 421,
    "ζω": 1099,
    "γάζ": 829,
    "άζω": 427,
    "ζω ": 1100,
    "βγάζ": 808,
    "γάζω": 830,
    "άζω ": 428,
    "εδ": 981,
    "δτ": 947,
    " εδ": 100,
    "εδτ": 982,
    "δτο": 948,
    " εδτ": 101,
    "εδτο": 983,
    "δτο ": 949,
    "ύτ": 2502,
    "ούτ": 1812,
    "ύτα": 2503,
    "ιούτ": 1292,
    "ούτα": 1813,
    "ύται": 2504,
    "ήλ": 542,
    "κο": 1387,
    " αν": 43,
    "ανή": 699,
    "νήλ": 1566,
    "ήλι": 543,
    "λικ": 1453,
    "ικο": 1252,
    "κο ": 1388,
    " ανή": 45,
    "ανήλ": 700,
    "νήλι": 1567,
    "ήλικ": 544,
    "λικο": 1454,
    "ικο ": 1253,
    " τα ": 266,
    "τέ": 2174,
    "έκ": 487,
    "κν": 1381,
    " τέ": 263,
    "τέκ": 2175,
    "έκν": 490,
    "κνα": 1382,
    " τέκ": 264,
    "τέκν": 2176,
    "έκνα": 491,
    "κνα ": 1383,
    "η ": 1102,
    " αί": 33,
    "αίτ": 630,
    "ίτη": 614,
    "τησ": 2209,
    "ηση": 1145,
    "ση ": 2084,
    " αίτ": 34,
    "αίτη": 631,
    "ίτησ": 615,
    "τηση": 2211,
    "ηση ": 1146,
    "ιά ": 1198,
    "αιδι": 664,
    "ιδιά": 1232,
    "διά ": 925,
    "οια": 1715,
    "ποια": 1870,
    "οια ": 1716,
    "αρ": 735,
    "απα": 720,
    "παρ": 1839,
    "αρα": 740,
    "ραί": 1940,
    " απα": 48,
    "απαρ": 722,
    "παρα": 1842,
    "αραί": 741,
    "ραίτ": 1941,
    "ίτητ": 616,
    "ητα ": 1155,
    "γη": 850,
    "ιολ": 1278,
    "ολο": 1732,
    "λογ": 1470,
    "ογη": 1693,
    "γητ": 851,
    "ητι": 1157,
    "τικ": 2219,
    "αιολ": 666,
    "ιολο": 1279,
    "ολογ": 1734,
    "λογη": 1471,
    "ογητ": 1694,
    "γητι": 852,
    "ητικ": 1158,
    "τικά": 2220,
    "χρ": 2372,
    "ζε": 1082,
    " χρ": 304,
    "χρε": 2373,
    "ειά": 989,
    "ιάζ": 1199,
    "άζε": 422,
    "ζετ": 1085,
    " χρε": 305,
    "χρει": 2374,
    "ρειά": 1961,
    "ειάζ": 990,
    "ιάζε": 1200,
    "άζετ": 423,
    "ζετα": 1086,
    "σκ": 2100,
    "μί": 1514,
    "ίσ": 604,
    "ροσ": 2005,
    "οσκ": 1772,
    "σκο": 2103,
    "κομ": 1391,
    "ομί": 1737,
    "μίσ": 1515,
    "ίσω": 609,
    "σω ": 2146,
    "προσ": 1894,
    "ροσκ": 2006,
    "οσκο": 1773,
    "σκομ": 2104,
    "κομί": 1392,
    "ομίσ": 1738,
    "μίσω": 1516,
    "ίσω ": 610,
    "ρτ": 2018,
    "χαρ": 2356,
    "αρτ": 748,
    "ρτι": 2021,
    "τιά": 2217,
    " χαρ": 303,
    "χαρτ": 2357,
    "αρτι": 749,
    "ρτιά": 2022,
    "τιά ": 2218,
    " ζ": 121,
    "ζη": 1087,
    " ζη": 122,
    "ζητ": 1088,
    "ητά": 1151,
    "τάν": 2168,
    "άνε": 444,
    "νε ": 1584,
    " ζητ": 123,
    "ζητά": 1089,
    "ητάν": 1153,
    "τάνε": 2169,
    "άνε ": 445,
    "αφα": 779,
    "φα ": 2315,
    "ραφα": 1952,
    "αφα ": 780,
    "ιτ": 1306,
    "αιτ": 668,
    "ιτο": 1309,
    "τού": 2234,
    "απαι": 721,
    "παιτ": 1836,
    "αιτο": 670,
    "ιτού": 1310,
    "τούν": 2236,
    "ύμε": 2488,
    "μεν": 1529,
    "ενα": 1023,
    "τούμ": 2235,
    "ούμε": 1806,
    "ύμεν": 2489,
    "μενα": 1530,
    "ενα ": 1024,
    " θ": 130,
    " θα": 133,
    "θα ": 1174,
    " θα ": 134,
    "ρέ": 1922,
    "έπ": 508,
    "πρέ": 1890,
    "ρέπ": 1923,
    "έπε": 509,
    "πει": 1845,
    " πρέ": 229,
    "πρέπ": 1891,
    "ρέπε": 1924,
    "έπει": 510,
    "πει ": 1846,
    "φέ": 2308,
    "ρω": 2030,
    " φέ": 291,
    "φέρ": 2309,
    "έρω": 516,
    "ρω ": 2031,
    " φέρ": 292,
    "φέρω": 2310,
    "έρω ": 517,
    "αζ": 647,
    "ζί": 1080,
    " μα": 174,
    "μαζ": 1521,
    "αζί": 648,
    "ζί ": 1081,
    " μαζ": 175,
    "μαζί": 1522,
    "αζί ": 649,
    "ατ": 763,
    "κατ": 1356,
    "ατα": 769,
    "ταθ": 2187,
    "έσω": 523,
    " κατ": 151,
    "κατα": 1358,
    "αταθ": 770,
    "ταθέ": 2188,
    "αθέσ": 652,
    "θέσω": 1170,
    "έσω ": 524,
    "άε": 418,
    "τάε": 2162,
    "άει": 419,
    "ητάε": 1152,
    "τάει": 2163,
    "άει ": 420,
    " η ": 125,
    " υ": 285,
    "υπ": 2286,
    "πη": 1850,
    "εσ": 1050,
    " υπ": 286,
    "υπη": 2289,
    "πηρ": 1851,
    "ηρε": 1132,
    "ρεσ": 1962,
    "εσί": 1051,
    "σία": 2060,
    " υπη": 288,
    "υπηρ": 2290,
    "πηρε": 1852,
    "ηρεσ": 1133,
    "ρεσί": 1963,
    "εσία": 1052,
    "σία ": 2061,
    "ζο": 1090,
    "ον": 1745,
    "άζο": 424,
    "ζον": 1093,
    "οντ": 1748,
    "ιάζο": 1201,
    "άζον": 426,
    "ζοντ": 1094,
    "οντα": 1749,
    "ιμ": 1258,
    "άσ": 467,
    " ετ": 119,
    "ετο": 1063,
    "τοι": 2228,
    "οιμ": 1719,
    "ιμά": 1259,
    "μάσ": 1498,
    "άσω": 471,
    " ετο": 120,
    "ετοι": 1064,
    "τοιμ": 2229,
    "οιμά": 1720,
    "ιμάσ": 1260,
    "μάσω": 1499,
    "άσω ": 472,
    "άθ": 429,
    "θε": 1177,
    "ατά": 764,
    "τάθ": 2164,
    "άθε": 430,
    "θεσ": 1180,
    "εση": 1053,
    "κατά": 1357,
    "ατάθ": 765,
    "τάθε": 2165,
    "άθεσ": 431,
    "θεση": 1181,
    "εση ": 1054,
    "αβ": 634,
    "τή": 2177,
    "ήρ": 550,
    "ιαβ": 1206,
    "αβα": 635,
    "βατ": 804,
    "ατή": 767,
    "τήρ": 2178,
    "ήρι": 551,
    "ριο": 1976,
    "ιο ": 1275,
    "διαβ": 928,
    "ιαβα": 1207,
    "αβατ": 636,
    "βατή": 805,
    "ατήρ": 768,
    "τήρι": 2179,
    "ήριο": 552,
    "ριο ": 1977,
    "οχ": 1792,
    "εω": 1068,
    "ωτ": 2418,
    "υπο": 2291,
    "ποχ": 1885,
    "οχρ": 1795,
    "ρεω": 1966,
    "εωτ": 1071,
    "ωτι": 2419,
    " υπο": 289,
    "υποχ": 2293,
    "ποχρ": 1886,
    "οχρε": 1796,
    "χρεω": 2375,
    "ρεωτ": 1967,
    "εωτι": 1072,
    "ωτικ": 2420,
    "τικό": 2221,
    "συ": 2139,
    "εύ": 1073,
    "ύσ": 2499,
    " συ": 256,
    "συν": 2140,
    "υνο": 2284,
    "νοδ": 1606,
    "οδε": 1702,
    "δεύ": 921,
    "εύσ": 1074,
    "ύσω": 2500,
    " συν": 257,
    "συνο": 2141,
    "υνοδ": 2285,
    "νοδε": 1607,
    "οδεύ": 1704,
    "δεύσ": 922,
    "εύσω": 1075,
    "ύσω ": 2501,
    " με": 176,
    "με ": 1526,
    " με ": 177,
    "ζομ": 1091,
    "ομα": 1739,
    "άζομ": 425,
    "ζομα": 1092,
    "ομαι": 1740,
    "άπ": 450,
    "κάπ": 1335,
    "άπο": 451,
    " κάπ": 145,
    "κάπο": 1336,
    "άποι": 452,
    "οιο ": 1722,
    "ταξ": 2191,
    "αξι": 714,
    "ξιδ": 1668,
    "διω": 937,
    "ιωτ": 1320,
    " ταξ": 267,
    "ταξι": 2192,
    "αξιδ": 715,
    "ξιδι": 1669,
    "ιδιω": 1234,
    "διωτ": 938,
    "ιωτι": 1321,
    "ητο": 1159,
    "τητο": 2214,
    "ητο ": 1160,
    "αν ": 696,
    " αν ": 44,
    "ιτε": 1307,
    "τεί": 2199,
    "αιτε": 669,
    "ιτεί": 1308,
    "τείτ": 2200,
    "ες": 1048,
    "όσε": 2458,
    "σες": 2079,
    "ες ": 1049,
    "πόσε": 1909,
    "όσες": 2459,
    "σες ": 2080,
    "φω": 2341,
    "φί": 2311,
    " φω": 297,
    "φωτ": 2342,
    "ωτο": 2421,
    "τογ": 2226,
    "ογρ": 1697,
    "αφί": 777,
    "φίε": 2312,
    "ίες": 569,
    " φωτ": 298,
    "φωτο": 2343,
    "ωτογ": 2422,
    "τογρ": 2227,
    "ογρα": 1698,
    "ραφί": 1951,
    "αφίε": 778,
    "φίες": 2313,
    "ίες ": 570,
    "ασ": 754,
    "ιασ": 1220,
    "αστ": 761,
    "τάσ": 2170,
    "άσε": 468,
    "διασ": 932,
    "ιαστ": 1221,
    "αστά": 762,
    "στάσ": 2128,
    "τάσε": 2171,
    "άσει": 469,
    "χο": 2369,
    "έχο": 536,
    "χου": 2370,
    " έχο": 25,
    "έχου": 537,
    "χουν": 2371,
    " οι": 205,
    " οι ": 206,
    "τύ": 2263,
    "ύπ": 2494,
    " τύ": 283,
    "τύπ": 2264,
    "ύπο": 2495,
    "πο ": 1862,
    " τύπ": 284,
    "τύπο": 2265,
    "ύπο ": 2496,
    "ιώ": 1324,
    "ών": 2512,
    "αφι": 781,
    "φιώ": 2325,
    "ιών": 1325,
    "ών ": 2513,
    "ραφι": 1953,
    "αφιώ": 782,
    "φιών": 2326,
    "ιών ": 1326,
    "νύ": 1634,
    "ποδ": 1865,
    "δει": 911,
    "εικ": 996,
    "ικν": 1250,
    "κνύ": 1384,
    "νύε": 1635,
    "ύετ": 2480,
    "αποδ": 724,
    "ποδε": 1866,
    "οδει": 1703,
    "δεικ": 912,
    "εικν": 997,
    "ικνύ": 1251,
    "κνύε": 1385,
    "νύετ": 1636,
    "ύετα": 2481,
    " γο": 75,
    "γον": 877,
    "ονι": 1746,
    " γον": 76,
    "γονι": 878,
    "ονικ": 1747,
    "μν": 1539,
    "έρι": 514,
    "ριμ": 1974,
    "ιμν": 1263,
    "μνα": 1540,
    " μέρ": 172,
    "μέρι": 1509,
    "έριμ": 515,
    "ριμν": 1975,
    "ιμνα": 1264,
    "μνα ": 1541,
    "τη ": 2204,
    " τη ": 270,
    "ύω": 2505,
    "νύω": 1637,
    "ύω ": 2506,
    "κνύω": 1386,
    "νύω ": 1638,
    " ότ": 313,
    "ότι": 2470,
    " ότι": 314,
    "ότι ": 2471,
    "επ": 1033,
    "πι": 1853,
    " επ": 116,
    "επι": 1036,
    "πιμ": 1854,
    "ιμέ": 1261,
    "μέλ": 1501,
    "έλε": 493,
    " επι": 118,
    "επιμ": 1037,
    "πιμέ": 1855,
    "ιμέλ": 1262,
    "μέλε": 1502,
    "έλει": 494,
    "λεια": 1436,
    "εθ": 984,
    "θν": 1187,
    " εθ": 102,
    "εθν": 985,
    "θνι": 1188,
    " εθν": 103,
    "εθνι": 986,
    "θνικ": 1189,
    "εώ": 1076,
    "ώρ": 2516,
    "ρη": 1968,
    " θε": 135,
    "θεώ": 1182,
    "εώρ": 1077,
    "ώρη": 2517,
    "ρησ": 1969,
    " θεώ": 136,
    "θεώρ": 1183,
    "εώρη": 1078,
    "ώρησ": 2518,
    "ρηση": 1970,
    "v": 406,
    "i": 382,
    "s": 403,
    "a": 375,
    " v": 7,
    "vi": 407,
    "is": 386,
    "sa": 404,
    "a ": 376,
    " vi": 8,
    "vis": 408,
    "isa": 387,
    "sa ": 405,
    " vis": 9,
    "visa": 409,
    "isa ": 388,
    "σό": 2149,
    "όδ": 2432,
    "δο": 939,
    "εισ": 1002,
    "ισό": 1304,
    "σόδ": 2150,
    "όδο": 2433,
    "δου": 945,
    " εισ": 106,
    "εισό": 1003,
    "ισόδ": 1305,
    "σόδο": 2151,
    "όδου": 2434,
    "δου ": 946,
    "ιό": 1322,
    "παλ": 1837,
    "αλι": 688,
    "λιό": 1457,
    "ιό ": 1323,
    " παλ": 216,
    "παλι": 1838,
    "αλιό": 689,
    "λιό ": 1458,
    "ύ ": 2476,
    "πού": 1887,
    "ού ": 1803,
    "δαπο": 905,
    "απού": 728,
    "πού ": 1888,
    "ξε": 1659,
    "ήξε": 546,
    "ξει": 1660,
    "λήξε": 1420,
    "ήξει": 547,
    "ξει ": 1661,
    "όμ": 2439,
    "ακό": 680,
    "κόμ": 1407,
    "όμα": 2440,
    "μα ": 1518,
    " ακό": 37,
    "ακόμ": 681,
    "κόμα": 1408,
    "όμα ": 2441,
    "άρω": 465,
    "πάρω": 1820,
    "άρω ": 466,
    "ηγ": 1103,
    "γμ": 864,
    " λη": 161,
    "ληγ": 1440,
    "ηγμ": 1104,
    "γμέ": 865,
    "ένο": 504,
    "νο ": 1605,
    " ληγ": 162,
    "ληγμ": 1441,
    "ηγμέ": 1105,
    "γμέν": 866,
    "μένο": 1505,
    "ένο ": 505,
    " πού": 227,
    "οβ": 1687,
    "βά": 789,
    "λω": 1486,
    "ποβ": 1863,
    "οβά": 1688,
    "βάλ": 790,
    "άλλ": 437,
    "λλω": 1466,
    "λω ": 1487,
    "υποβ": 2292,
    "ποβά": 1864,
    "οβάλ": 1689,
    "βάλλ": 791,
    "άλλω": 438,
    "λλω ": 1467,
    "αδ": 642,
    "ιαδ": 1208,
    "αδι": 643,
    "κασ": 1354,
    "ασί": 755,
    "διαδ": 929,
    "ιαδι": 1209,
    "αδικ": 644,
    "ικασ": 1249,
    "κασί": 1355,
    "ασία": 756,
    "άω": 476,
    "πάω": 1821,
    "άω ": 477,
    " πάω": 212,
    "πάω ": 1822,
    " έκ": 16,
    "έκδ": 488,
    "κδο": 1365,
    "δοσ": 942,
    "οση": 1768,
    " έκδ": 17,
    "έκδο": 489,
    "κδοσ": 1367,
    "δοση": 943,
    "οση ": 1769,
    " ή": 27,
    " ή ": 28,
    "στο": 2136,
    " στο": 255,
    "στο ": 2137,
    "ροξ": 2003,
    "οξε": 1753,
    "ξεν": 1662,
    "ενε": 1025,
    "νεί": 1585,
    "είο": 971,
    "προξ": 1893,
    "ροξε": 2004,
    "οξεν": 1754,
    "ξενε": 1663,
    "ενεί": 1026,
    "νείο": 1586,
    "είο ": 972,
    "ρχ": 2023,
    " αρ": 52,
    "αρχ": 750,
    "ρχι": 2026,
    "χικ": 2367,
    " αρχ": 53,
    "αρχι": 751,
    "ρχικ": 2027,
    "χική": 2368,
    "o": 399,
    "n": 393,
    "l": 389,
    "e": 377,
    " o": 4,
    "on": 400,
    "nl": 396,
    "li": 390,
    "in": 383,
    "ne": 394,
    "e ": 378,
    " on": 5,
    "onl": 401,
    "nli": 397,
    "lin": 391,
    "ine": 384,
    "ne ": 395,
    " onl": 6,
    "onli": 402,
    "nlin": 398,
    "line": 392,
    "ine ": 385,
    "ηλ": 1109,
    "κτ": 1400,
    " ηλ": 126,
    "ηλε": 1110,
    "λεκ": 1437,
    "εκτ": 1009,
    "κτρ": 1401,
    "τρο": 2240,
    "ρον": 2001,
    " ηλε": 127,
    "ηλεκ": 1111,
    "λεκτ": 1438,
    "εκτρ": 1010,
    "κτρο": 1402,
    "τρον": 2241,
    "ρονι": 2002,
    "νικά": 1597,
    "υπά": 2287,
    "άρχ": 462,
    "ρχε": 2024,
    " υπά": 287,
    "υπάρ": 2288,
    "πάρχ": 1819,
    "άρχε": 463,
    "ρχει": 2025,
    "λα": 1425,
    "τφ": 2250,
    "φό": 2344,
    "ρμ": 1991,
    "πλα": 1857,
    "λατ": 1426,
    "ατφ": 771,
    "τφό": 2251,
    "φόρ": 2345,
    "όρμ": 2451,
    "ρμα": 1992,
    " πλα": 221,
    "πλατ": 1858,
    "λατφ": 1427,
    "ατφό": 772,
    "τφόρ": 2252,
    "φόρμ": 2346,
    "όρμα": 2452,
    "ρμα ": 1993,
    "εξ": 1031,
    " εξ": 114,
    "εξ ": 1032,
    " εξ ": 115,
    "ποσ": 1881,
    "οστ": 1774,
    "σεω": 2081,
    "εως": 1069,
    "αποσ": 727,
    "ποστ": 1882,
    "οστά": 1775,
    "άσεω": 470,
    "σεως": 2082,
    "εως ": 1070,
    "άλω": 441,
    "βάλω": 792,
    "άλω ": 442,
    "πί": 1826,
    " σπ": 250,
    "σπί": 2120,
    "πίτ": 1829,
    "ίτι": 617,
    " σπί": 251,
    "σπίτ": 2121,
    "πίτι": 1830,
    "ίτι ": 618,
    "μέσ": 1510,
    " μέσ": 173,
    "μέσω": 1511,
    " ί": 29,
    "τ ": 2156,
    " ίν": 30,
    "ίντ": 590,
    "ντε": 1620,
    "τερ": 2201,
    "ερν": 1044,
    "ετ ": 1056,
    " ίντ": 31,
    "ίντε": 591,
    "ντερ": 1621,
    "τερν": 2202,
    "ερνε": 1045,
    "ρνετ": 1997,
    "νετ ": 1591,
    "τυ": 2247,
    "υα": 2271,
    "ικτ": 1254,
    "κτυ": 1403,
    "τυα": 2248,
    "υακ": 2272,
    "ακά": 672,
    "δικτ": 935,
    "ικτυ": 1255,
    "κτυα": 1404,
    "τυακ": 2249,
    "υακά": 2273,
    "ακά ": 673,
    "αρέ": 738,
    "ρέχ": 1925,
    "χετ": 2363,
    " παρ": 217,
    "παρέ": 1841,
    "αρέχ": 739,
    "ρέχε": 1926,
    "έχετ": 535,
    "χετα": 2364,
    "-": 317,
    " e": 1,
    "e-": 379,
    "-υ": 318,
    " e-": 2,
    "e-υ": 380,
    "-υπ": 319,
    " e-υ": 3,
    "e-υπ": 381,
    "-υπη": 320,
    "σική": 2097,
    "αρο": 746,
    "ουσ": 1787,
    "υσί": 2300,
    "παρο": 1843,
    "αρου": 747,
    "ρουσ": 2009,
    "ουσί": 1788,
    "υσία": 2301,
    "υθ": 2279,
    "θώ": 1193,
    "ρακ": 1944,
    "ακο": 676,
    "κολ": 1389,
    "ουθ": 1779,
    "υθώ": 2280,
    "θώ ": 1194,
    "αρακ": 743,
    "ρακο": 1945,
    "ακολ": 677,
    "κολο": 1390,
    "ολου": 1735,
    "λουθ": 1479,
    "ουθώ": 1780,
    "υθώ ": 2281,
    "εία": 963,
    " πορ": 225,
    "ρεία": 1958,
    "εία ": 964,
    " της": 272,
    "σης": 2089,
    "ησης": 1147,
    "σης ": 2090,
    "όπ": 2445,
    " τρ": 279,
    "τρό": 2242,
    "ρόπ": 2039,
    "όπο": 2446,
    "πος": 1879,
    " τρό": 280,
    "τρόπ": 2243,
    "ρόπο": 2040,
    "όπος": 2447,
    "πος ": 1880,
    "ξέ": 1653,
    " ξέ": 195,
    "ξέρ": 1654,
    " ξέρ": 196,
    "ξέρω": 1655,
    "βρ": 819,
    " βρ": 63,
    "βρί": 820,
    "ρίσ": 1936,
    "ίσκ": 607,
    "σκε": 2101,
    "κετ": 1376,
    " βρί": 64,
    "βρίσ": 821,
    "ρίσκ": 1937,
    "ίσκε": 608,
    "σκετ": 2102,
    "κετα": 1377,
    "ησή": 1143,
    "τησή": 2210,
    "ησή ": 1144,
    "λέ": 1415,
    "ξω": 1683,
    "ελέ": 1012,
    "λέγ": 1416,
    "έγξ": 485,
    "γξω": 874,
    "ξω ": 1684,
    " ελέ": 110,
    "ελέγ": 1013,
    "λέγξ": 1417,
    "έγξω": 486,
    "γξω ": 875,
    "εγ": 978,
    "γκ": 858,
    "ίθ": 578,
    "θη": 1184,
    "ηκ": 1106,
    " εγ": 98,
    "εγκ": 979,
    "γκρ": 859,
    "κρί": 1396,
    "ρίθ": 1930,
    "ίθη": 579,
    "θηκ": 1185,
    "ηκε": 1107,
    "κε ": 1371,
    " εγκ": 99,
    "εγκρ": 980,
    "γκρί": 860,
    "κρίθ": 1397,
    "ρίθη": 1931,
    "ίθηκ": 580,
    "θηκε": 1186,
    "ηκε ": 1108,
    "ίζ": 573,
    " κο": 154,
    "κοσ": 1393,
    "στί": 2129,
    "τίζ": 2181,
    "ίζε": 574,
    "ζει": 1083,
    " κοσ": 155,
    "κοστ": 1394,
    "οστί": 1776,
    "στίζ": 2130,
    "τίζε": 2182,
    "ίζει": 575,
    "ζει ": 1084,
    " κό": 156,
    "κόσ": 1409,
    "όστ": 2463,
    "τος": 2230,
    " κόσ": 157,
    "κόστ": 1410,
    "όστο": 2464,
    "στος": 2138,
    "τος ": 2231,
    "ρά": 1919,
    "άβ": 412,
    "αρά": 736,
    "ράβ": 1920,
    "άβο": 413,
    "λο ": 1469,
    "παρά": 1840,
    "αράβ": 737,
    "ράβο": 1921,
    "άβολ": 414,
    "βολο": 818,
    "ολο ": 1733,
    "ρών": 2043,
    "ώνω": 2514,
    "ηρών": 1138,
    "ρώνω": 2044,
    "ώνω ": 2515,
    "ρώσ": 2045,
    "ώσω": 2526,
    "ηρώσ": 1139,
    "ρώσω": 2046,
    "ώσω ": 2527,
    "κάρ": 1337,
    "άρτ": 460,
    "ρτα": 2019,
    " κάρ": 146,
    "κάρτ": 1338,
    "άρτα": 461,
    "ρτα ": 2020,
    "ωμ": 2397,
    "μή": 1512,
    "ηρω": 1134,
    "ρωμ": 2032,
    "ωμή": 2398,
    "μή ": 1513,
    "ληρω": 1448,
    "ηρωμ": 1135,
    "ρωμή": 2033,
    "ωμή ": 2399,
    "σος": 2113,
    "όσος": 2462,
    "σος ": 2114,
    "όν": 2442,
    "χρό": 2376,
    "ρόν": 2037,
    "όνο": 2443,
    "νος": 1610,
    " χρό": 306,
    "χρόν": 2377,
    "ρόνο": 2038,
    "όνος": 2444,
    "νος ": 1611,
    "δοθ": 940,
    "οθε": 1711,
    "θεί": 1178,
    "εκδο": 1007,
    "κδοθ": 1366,
    "δοθε": 941,
    "οθεί": 1712,
    "θεί ": 1179,
    "πότ": 1911,
    "ότε": 2466,
    " πότ": 233,
    "πότε": 1912,
    "ότε ": 2467,
    "ιαρ": 1216,
    "αρκ": 744,
    "κεί": 1372,
    "διαρ": 931,
    "ιαρκ": 1217,
    "αρκε": 745,
    "ρκεί": 1989,
    "κεί ": 1373,
    "έχα": 531,
    "χασ": 2358,
    "ασα": 757,
    "σα ": 2065,
    " έχα": 23,
    "έχασ": 532,
    "χασα": 2359,
    "ασα ": 758,
    "ίδ": 565,
    "κδί": 1363,
    "δίδ": 898,
    "ίδε": 566,
    "δετ": 917,
    "εκδί": 1006,
    "κδίδ": 1364,
    "δίδε": 899,
    "ίδετ": 567,
    "δετα": 918,
    "ξα": 1656,
    "νά": 1563,
    " ξα": 197,
    "ξαν": 1657,
    "ανά": 697,
    "νά ": 1564,
    " ξαν": 198,
    "ξανά": 1658,
    "ανά ": 698,
    "χαθ": 2354,
    "αθε": 654,
    " χαθ": 302,
    "χαθε": 2355,
    "αθεί": 655,
    "ωση": 2414,
    "τωση": 2259,
    "ωση ": 2415,
    "ώλ": 2509,
    "απώ": 733,
    "πώλ": 1914,
    "ώλε": 2510,
    " απώ": 51,
    "απώλ": 734,
    "πώλε": 1915,
    "ώλει": 2511,
    "λό": 1488,
    "όγ": 2429,
    " λό": 165,
    "λόγ": 1489,
    "όγο": 2430,
    " λόγ": 166,
    "λόγο": 1490,
    "όγου": 2431,
    "γους": 883,
    "ρρ": 2014,
    "ιφ": 1311,
    "φθ": 2319,
    "ορρ": 1760,
    "ρρι": 2015,
    "ριφ": 1983,
    "ιφθ": 1312,
    "φθε": 2320,
    "απορ": 726,
    "πορρ": 1877,
    "ορρι": 1761,
    "ρριφ": 2016,
    "ριφθ": 1984,
    "ιφθε": 1313,
    "φθεί": 2321,
    "ρχο": 2028,
    "άρχο": 464,
    "ρχου": 2029,
    "ιπ": 1293,
    "τώ": 2266,
    "ερι": 1041,
    "ριπ": 1979,
    "ιπτ": 1294,
    "πτώ": 1900,
    "τώσ": 2267,
    "περι": 1849,
    "εριπ": 1043,
    "ριπτ": 1980,
    "ιπτώ": 1295,
    "πτώσ": 1901,
    "τώσε": 2268,
    "ψ": 2391,
    "ιψ": 1314,
    "ψη": 2392,
    "πόρ": 1904,
    "όρρ": 2453,
    "ριψ": 1985,
    "ιψη": 1315,
    "ψης": 2393,
    "απόρ": 731,
    "πόρρ": 1905,
    "όρρι": 2454,
    "ρριψ": 2017,
    "ριψη": 1986,
    "ιψης": 1316,
    "ψης ": 2394,
    " μη": 180,
    "μη ": 1536,
    " μη ": 181,
    "εχ": 1065,
    "χτ": 2378,
    "δεχ": 919,
    "εχτ": 1066,
    "χτο": 2379,
    "ύν ": 2491,
    " δεχ": 85,
    "δεχτ": 920,
    "εχτο": 1067,
    "χτού": 2380,
    "ούν ": 1808,
    "βρω": 822,
    " βρω": 65,
    "βρω ": 823,
    "χέ": 2348,
    "ές": 518,
    "ιοχ": 1286,
    "οχέ": 1793,
    "χές": 2349,
    "ές ": 519,
    "εριο": 1042,
    "ριοχ": 1978,
    "ιοχέ": 1287,
    "οχές": 1794,
    "χές ": 2350,
    "ηνι": 1129,
    "κής": 1344,
    "ελλη": 1016,
    "ληνι": 1446,
    "ηνικ": 1130,
    "ικής": 1246,
    "κής ": 1345,
    "νό": 1631,
    "μει": 1527,
    "ειο": 998,
    "ιον": 1280,
    "ονό": 1750,
    "νότ": 1632,
    " μει": 178,
    "μειο": 1528,
    "ειον": 999,
    "ιονό": 1281,
    "ονότ": 1751,
    "νότη": 1633,
    "επί": 1034,
    "πίσ": 1827,
    "ίση": 605,
    "ημο": 1121,
    "μος": 1548,
    " επί": 117,
    "επίσ": 1035,
    "πίση": 1828,
    "ίσημ": 606,
    "σημο": 2088,
    "ημος": 1122,
    "μος ": 1549,
    "τάλ": 2166,
    "άλο": 439,
    "ογο": 1695,
    "ατάλ": 766,
    "τάλο": 2167,
    "άλογ": 440,
    "λογο": 1472,
    "ογος": 1696,
    "ων": 2400,
    " τω": 281,
    "των": 2255,
    "ων ": 2401,
    " των": 282,
    "των ": 2256,
    "χώ": 2388,
    "οχώ": 1797,
    "χών": 2389,
    "ιοχώ": 1288,
    "οχών": 1798,
    "χών ": 2390,
    "γν": 867,
    "ναγ": 1575,
    "αγν": 640,
    "γνω": 868,
    "νωρ": 1629,
    "ρίζ": 1928,
    "ίζο": 576,
    " ανα": 46,
    "αναγ": 704,
    "ναγν": 1576,
    "αγνω": 641,
    "γνωρ": 869,
    "νωρί": 1630,
    "ωρίζ": 2407,
    "ρίζο": 1929,
    "ίζον": 577,
    " ω": 309,
    " ως": 310,
    " ως ": 311,
    "κέ": 1339,
    "ραδ": 1942,
    "αδο": 645,
    "οσι": 1770,
    "σια": 2093,
    "ιακ": 1214,
    "ακέ": 674,
    "κές": 1340,
    "αραδ": 742,
    "ραδο": 1943,
    "αδοσ": 646,
    "δοσι": 944,
    "οσια": 1771,
    "σιακ": 2094,
    "ιακέ": 1215,
    "ακές": 675,
    "κές ": 1341,
    "ιε": 1235,
    "οιε": 1717,
    "ιες": 1236,
    "ποιε": 1871,
    "οιες": 1718,
    "ιες ": 1237,
    "γλ": 861,
    "λώ": 1491,
    "σσ": 2122,
    " γλ": 73,
    "γλώ": 862,
    "λώσ": 1492,
    "ώσσ": 2524,
    "σσε": 2123,
    " γλώ": 74,
    "γλώσ": 863,
    "λώσσ": 1493,
    "ώσσε": 2525,
    "σσες": 2124,
    " στα": 253,
    "ημη": 1119,
    "σημη": 2087,
    "ημη ": 1120,
    "άφ": 473,
    "φρ": 2332,
    "μετ": 1533,
    "ετά": 1057,
    "τάφ": 2172,
    "άφρ": 474,
    "φρα": 2333,
    "ρασ": 1948,
    "αση": 759,
    " μετ": 179,
    "μετά": 1534,
    "ετάφ": 1058,
    "τάφρ": 2173,
    "άφρα": 475,
    "φρασ": 2334,
    "ραση": 1949,
    "αση ": 760,
    "γάλω": 833,
    " θέ": 131,
    "θέλ": 1166,
    "έλω": 497,
    " θέλ": 132,
    "θέλω": 1167,
    "έλω ": 498,
    "δω": 950,
    " δω": 90,
    "δω ": 951,
    " δω ": 91,
    "/": 330,
    "ί/": 557,
    "/σ": 331,
    "δί/": 896,
    "ί/σ": 558,
    "/σύ": 332,
    "ιδί/": 1230,
    "δί/σ": 897,
    "ί/σύ": 559,
    "/σύζ": 333,
    "δώσω": 955
  },
  "response": null,
  "action_text": null
}