{
  "text": {
    " ": 0,
    "γ": 691,
    "ε": 806,
    "ι": 1025,
    "α": 520,
    " γ": 60,
    "γε": 707,
    "ει": 832,
    "ια": 1034,
    "α ": 521,
    " γε": 63,
    "γει": 708,
    "εια": 836,
    "ια ": 1035,
    " γει": 64,
    "γεια": 709,
    "εια ": 837,
    "κ": 1137,
    "λ": 1209,
    "η": 939,
    "σ": 1772,
    "π": 1547,
    "έ": 386,
    "ρ": 1648,
    " κ": 128,
    "κα": 1150,
    "αλ": 565,
    "λη": 1235,
    "ησ": 978,
    "σπ": 1817,
    "πέ": 1556,
    "έρ": 414,
    "ρα": 1666,
    " κα": 133,
    "καλ": 1156,
    "αλη": 568,
    "λησ": 1246,
    "ησπ": 986,
    "σπέ": 1818,
    "πέρ": 1557,
    "έρα": 415,
    "ρα ": 1667,
    " καλ": 136,
    "καλη": 1157,
    "αλησ": 570,
    "λησπ": 1247,
    "ησπέ": 987,
    "σπέρ": 1819,
    "πέρα": 1558,
    "έρα ": 416,
    "μ": 1287,
    "ημ": 950,
    "μέ": 1291,
    "λημ": 1238,
    "ημέ": 951,
    "μέρ": 1297,
    "αλημ": 569,
    "λημέ": 1239,
    "ημέρ": 952,
    "μέρα": 1298,
    "χ": 2028,
    "ί": 461,
    "τ": 1856,
    " χ": 265,
    "χα": 2032,
    "αί": 522,
    "ίρ": 497,
    "ρε": 1679,
    "ετ": 900,
    "τε": 1894,
    "ε ": 807,
    " χα": 266,
    "χαί": 2033,
    "αίρ": 523,
    "ίρε": 498,
    "ρετ": 1688,
    "ετε": 906,
    "τε ": 1895,
    " χαί": 267,
    "χαίρ": 2034,
    "αίρε": 524,
    "ίρετ": 499,
    "ρετε": 1689,
    "ετε ": 907,
    "ο": 1426,
    "υ": 1960,
    " σ": 210,
    "σο": 1811,
    "ου": 1510,
    "υ ": 1961,
    " σο": 217,
    "σου": 1815,
    "ου ": 1511,
    " σου": 218,
    "σου ": 1816,
    "ς": 1770,
    "σα": 1781,
    "ας": 624,
    "ς ": 1771,
    " σα": 213,
    "σας": 1783,
    "ας ": 625,
    " σας": 214,
    "σας ": 1784,
    "ν": 1341,
    " ν": 166,
    "να": 1353,
    "αι": 546,
    "ι ": 1026,
    " να": 167,
    "ναι": 1355,
    "αι ": 547,
    " ναι": 169,
    "ναι ": 1356,
    "σί": 1775,
    "ίγ": 467,
    "γο": 733,
    "υρ": 1985,
    " σί": 211,
    "σίγ": 1779,
    "ίγο": 468,
    "γου": 738,
    "ουρ": 1516,
    "υρα": 1986,
    " σίγ": 212,
    "σίγο": 1780,
    "ίγου": 469,
    "γουρ": 739,
    "ουρα": 1517,
    "υρα ": 1987,
    "β": 659,
    "ω": 2076,
    " β": 52,
    "βε": 676,
    "εβ": 823,
    "βα": 664,
    "ίω": 517,
    "ως": 2086,
    " βε": 55,
    "βεβ": 677,
    "εβα": 824,
    "βαί": 665,
    "αίω": 527,
    "ίως": 518,
    "ως ": 2087,
    " βεβ": 56,
    "βεβα": 678,
    "εβαί": 825,
    "βαίω": 666,
    "αίως": 528,
    "ίως ": 519,
    "ώ": 2184,
    " α": 29,
    "ακ": 556,
    "κρ": 1193,
    "ρι": 1695,
    "ιβ": 1048,
    "βώ": 688,
    "ώς": 2196,
    " ακ": 32,
    "ακρ": 561,
    "κρι": 1196,
    "ριβ": 1696,
    "ιβώ": 1051,
    "βώς": 689,
    "ώς ": 2197,
    " ακρ": 33,
    "ακρι": 562,
    "κριβ": 1197,
    "ριβώ": 1697,
    "ιβώς": 1052,
    "βώς ": 690,
    " έ": 10,
    "έτ": 428,
    "τσ": 1935,
    "σι": 1801,
    " έτ": 17,
    "έτσ": 429,
    "τσι": 1936,
    "σι ": 1802,
    " έτσ": 18,
    "έτσι": 430,
    "τσι ": 1937,
    " ε": 84,
    "εί": 811,
    "ίν": 485,
    " εί": 87,
    "είν": 817,
    "ίνα": 486,
    " είν": 89,
    "είνα": 818,
    "ίναι": 487,
    "φ": 1998,
    "ά": 328,
    " φ": 260,
    "φυ": 2019,
    "υσ": 1990,
    "ικ": 1066,
    "κά": 1138,
    "ά ": 329,
    " φυ": 261,
    "φυσ": 2020,
    "υσι": 1993,
    "σικ": 1803,
    "ικά": 1067,
    "κά ": 1139,
    " φυσ": 262,
    "φυσι": 2021,
    "υσικ": 1994,
    "σικά": 1804,
    "ικά ": 1068,
    "ύ": 2152,
    " ι": 123,
    "ισ": 1112,
    "σχ": 1843,
    "χύ": 2066,
    "ύε": 2154,
    " ισ": 126,
    "ισχ": 1116,
    "σχύ": 1844,
    "χύε": 2067,
    "ύει": 2155,
    "ει ": 833,
    " ισχ": 127,
    "ισχύ": 1117,
    "σχύε": 1845,
    "χύει": 2068,
    "ύει ": 2156,
    "σω": 1846,
    "ωσ": 2088,
    "στ": 1825,
    "τά": 1861,
    " σω": 228,
    "σωσ": 1848,
    "ωστ": 2093,
    "στά": 1826,
    "τά ": 1862,
    " σωσ": 229,
    "σωστ": 1849,
    "ωστά": 2094,
    "στά ": 1827,
    " π": 181,
    "πρ": 1619,
    "ρο": 1721,
    "οφ": 1522,
    "φα": 2002,
    "αν": 578,
    "νώ": 1399,
    " πρ": 199,
    "προ": 1622,
    "ροφ": 1733,
    "οφα": 1523,
    "φαν": 2004,
    "ανώ": 588,
    "νώς": 1400,
    " προ": 201,
    "προφ": 1625,
    "ροφα": 1734,
    "οφαν": 1524,
    "φανώ": 2005,
    "ανώς": 589,
    "νώς ": 1401,
    "εν": 864,
    "νν": 1371,
    "νο": 1374,
    "οε": 1446,
    "ίτ": 509,
    "τα": 1882,
    " εν": 102,
    "ενν": 872,
    "ννο": 1372,
    "νοε": 1378,
    "οεί": 1447,
    "είτ": 821,
    "ίτα": 510,
    "ται": 1886,
    " ενν": 103,
    "εννο": 873,
    "ννοε": 1373,
    "νοεί": 1379,
    "οείτ": 1448,
    "είτα": 822,
    "ίται": 511,
    "ται ": 1887,
    "χω": 2062,
    "ωρ": 2083,
    "ρί": 1657,
    "ίς": 500,
    " χω": 273,
    "χωρ": 2064,
    "ωρί": 2084,
    "ρίς": 1662,
    "ίς ": 501,
    " χωρ": 274,
    "χωρί": 2065,
    "ωρίς": 2085,
    "ρίς ": 1663,
    "αμ": 575,
    "μφ": 1338,
    "φι": 2009,
    "βο": 679,
    "ολ": 1467,
    "λί": 1220,
    "ία": 463,
    " αμ": 38,
    "αμφ": 576,
    "μφι": 1339,
    "φιβ": 2010,
    "ιβο": 1049,
    "βολ": 680,
    "ολί": 1468,
    "λία": 1221,
    "ία ": 464,
    " αμφ": 39,
    "αμφι": 577,
    "μφιβ": 1340,
    "φιβο": 2011,
    "ιβολ": 1050,
    "βολί": 681,
    "ολία": 1469,
    "λία ": 1222,
    " μ": 149,
    "μά": 1288,
    "άλ": 346,
    "λι": 1248,
    " μά": 150,
    "μάλ": 1289,
    "άλι": 349,
    "λισ": 1251,
    "ιστ": 1113,
    "στα": 1832,
    "τα ": 1883,
    " μάλ": 151,
    "μάλι": 1290,
    "άλισ": 350,
    "λιστ": 1252,
    "ιστα": 1114,
    "στα ": 1833,
    "ό": 2104,
    " ό": 275,
    "όχ": 2149,
    "χι": 2046,
    " όχ": 278,
    "όχι": 2150,
    "χι ": 2047,
    " όχι": 279,
    "όχι ": 2151,
    "δ": 747,
    " δ": 71,
    "δε": 762,
    "ν ": 1342,
    " δε": 74,
    "δεν": 767,
    "εν ": 865,
    " δεν": 76,
    "δεν ": 768,
    " τ": 232,
    "το": 1919,
    "ο ": 1427,
    " το": 246,
    "το ": 1920,
    " το ": 247,
    "έχ": 433,
    "ω ": 2077,
    " έχ": 19,
    "έχω": 441,
    "χω ": 2063,
    " έχω": 23,
    "έχω ": 442,
    "θ": 996,
    "αθ": 538,
    "θό": 1020,
    "όλ": 2112,
    "λο": 1264,
    "καθ": 1151,
    "αθό": 544,
    "θόλ": 1021,
    "όλο": 2113,
    "λου": 1273,
    " καθ": 134,
    "καθό": 1152,
    "αθόλ": 545,
    "θόλο": 1022,
    "όλου": 2115,
    "λου ": 1274,
    "δι": 775,
    "θέ": 997,
    "τω": 1944,
    " δι": 78,
    "δια": 779,
    "ιαθ": 1040,
    "αθέ": 539,
    "θέτ": 1003,
    "έτω": 431,
    "τω ": 1945,
    " δια": 80,
    "διαθ": 782,
    "ιαθέ": 1041,
    "αθέτ": 541,
    "θέτω": 1004,
    "έτω ": 432,
    "ίμ": 482,
    "μα": 1307,
    "είμ": 815,
    "ίμα": 483,
    "μαι": 1309,
    " είμ": 88,
    "είμα": 816,
    "ίμαι": 484,
    "μαι ": 1310,
    "πλ": 1587,
    "ηρ": 967,
    "ρώ": 1764,
    "ώ ": 2185,
    " πλ": 191,
    "πλη": 1590,
    "ληρ": 1243,
    "ηρώ": 972,
    "ρώ ": 1765,
    " πλη": 193,
    "πληρ": 1591,
    "ληρώ": 1245,
    "ηρώ ": 973,
    "τι": 1910,
    "ις": 1110,
    " τι": 243,
    "τις": 1917,
    "ις ": 1111,
    " τις": 245,
    "τις ": 1918,
    "ϋ": 2100,
    "οϋ": 1532,
    "ϋπ": 2101,
    "πο": 1592,
    "οθ": 1449,
    "έσ": 423,
    "σε": 1785,
    "ροϋ": 1735,
    "οϋπ": 1533,
    "ϋπο": 2102,
    "ποθ": 1598,
    "οθέ": 1450,
    "θέσ": 1000,
    "έσε": 424,
    "σει": 1787,
    "εις": 845,
    "προϋ": 1626,
    "ροϋπ": 1736,
    "οϋπο": 1534,
    "ϋποθ": 2103,
    "ποθέ": 1599,
    "οθέσ": 1451,
    "θέσε": 1001,
    "έσει": 425,
    "σεις": 1789,
    "εις ": 846,
    "τη": 1898,
    "ην": 959,
    " στ": 221,
    "στη": 1834,
    "την": 1900,
    "ην ": 960,
    " στη": 224,
    "στην": 1835,
    "την ": 1901,
    "ή": 443,
    "πε": 1575,
    "ερ": 885,
    "ίπ": 494,
    "πτ": 1627,
    "σή": 1773,
    "ή ": 444,
    " πε": 189,
    "περ": 1578,
    "ερί": 886,
    "ρίπ": 1660,
    "ίπτ": 495,
    "πτω": 1628,
    "τωσ": 1948,
    "ωσή": 2089,
    "σή ": 1774,
    " περ": 190,
    "περί": 1579,
    "ερίπ": 887,
    "ρίπτ": 1661,
    "ίπτω": 496,
    "πτωσ": 1629,
    "τωσή": 1949,
    "ωσή ": 2090,
    "μο": 1328,
    " μο": 162,
    "μου": 1333,
    " μου": 163,
    "μου ": 1334,
    "ξ": 1402,
    "εξ": 876,
    "ξή": 1407,
    "ήγ": 445,
    "γη": 713,
    " εξ": 104,
    "εξή": 878,
    "ξήγ": 1408,
    "ήγη": 446,
    "γησ": 714,
    "ησε": 981,
    "σε ": 1786,
    " εξή": 106,
    "εξήγ": 879,
    "ξήγη": 1409,
    "ήγησ": 447,
    "γησε": 715,
    "ησε ": 982,
    "τι ": 1911,
    " τι ": 244,
    "ιδ": 1053,
    "κό": 1203,
    "ό ": 2105,
    " ει": 94,
    "ειδ": 839,
    "ιδι": 1056,
    "δικ": 785,
    "ικό": 1081,
    "κό ": 1204,
    " ειδ": 95,
    "ειδι": 840,
    "ιδικ": 1058,
    "δικό": 788,
    "ικό ": 1082,
    "ελ": 856,
    "λτ": 1276,
    "τί": 1877,
    "ίο": 492,
    "δελ": 765,
    "ελτ": 862,
    "λτί": 1277,
    "τίο": 1880,
    "ίο ": 493,
    " δελ": 75,
    "δελτ": 766,
    "ελτί": 863,
    "λτίο": 1278,
    "τίο ": 1881,
    " ο": 175,
    "ομ": 1474,
    "ογ": 1431,
    "ού": 1535,
    "ύς": 2174,
    " ομ": 179,
    "ομο": 1481,
    "μογ": 1329,
    "ογε": 1432,
    "γεν": 710,
    "ενο": 874,
    "νού": 1382,
    "ούς": 1543,
    "ύς ": 2175,
    " ομο": 180,
    "ομογ": 1482,
    "μογε": 1330,
    "ογεν": 1433,
    "γενο": 712,
    "ενού": 875,
    "νούς": 1383,
    "ούς ": 1544,
    "οι": 1454,
    "ιο": 1088,
    "ος": 1500,
    " πο": 194,
    "ποι": 1600,
    "οιο": 1460,
    "ιος": 1096,
    "ος ": 1501,
    " ποι": 195,
    "ποιο": 1603,
    "οιος": 1463,
    "ιος ": 1097,
    " ο ": 176,
    " ρ": 207,
    "ρό": 1757,
    " ρό": 208,
    "ρόλ": 1758,
    "λος": 1271,
    " ρόλ": 209,
    "ρόλο": 1759,
    "όλος": 2114,
    "λος ": 1272,
    "του": 1925,
    " του": 248,
    "του ": 1926,
    ".": 284,
    "ε.": 808,
    ".δ": 285,
    "δ.": 748,
    ".τ": 290,
    "τ.": 1858,
    ".ο": 288,
    " ε.": 85,
    "ε.δ": 809,
    ".δ.": 286,
    "δ.τ": 749,
    ".τ.": 291,
    "τ.ο": 1859,
    ".ο ": 289,
    " ε.δ": 86,
    "ε.δ.": 810,
    ".δ.τ": 287,
    "δ.τ.": 750,
    ".τ.ο": 292,
    "τ.ο ": 1860,
    "αό": 656,
    "όρ": 2125,
    "ης": 976,
    " αό": 50,
    "αόρ": 657,
    "όρι": 2126,
    "ρισ": 1705,
    "της": 1902,
    "ης ": 977,
    " αόρ": 51,
    "αόρι": 658,
    "όρισ": 2127,
    "ριστ": 1706,
    "ιστη": 1115,
    "στης": 1836,
    "της ": 1903,
    "ιά": 1027,
    "άρ": 363,
    "ρκ": 1711,
    "κε": 1171,
    "διά": 776,
    "ιάρ": 1032,
    "άρκ": 366,
    "ρκε": 1712,
    "κει": 1175,
    "ιας": 1044,
    " διά": 79,
    "διάρ": 778,
    "ιάρκ": 1033,
    "άρκε": 367,
    "ρκει": 1714,
    "κεια": 1176,
    "ειας": 838,
    "ιας ": 1045,
    "χε": 2041,
    "έχε": 436,
    "χει": 2042,
    " έχε": 21,
    "έχει": 437,
    "χει ": 2043,
    " η": 110,
    "με": 1311,
    "μη": 1321,
    "νί": 1350,
    " ημ": 114,
    "ημε": 953,
    "μερ": 1317,
    "ερο": 893,
    "ρομ": 1722,
    "ομη": 1479,
    "μην": 1323,
    "ηνί": 961,
    "νία": 1351,
    " ημε": 115,
    "ημερ": 954,
    "μερο": 1318,
    "ερομ": 894,
    "ρομη": 1723,
    "ομην": 1480,
    "μηνί": 1324,
    "ηνία": 962,
    "νία ": 1352,
    " λ": 142,
    "λή": 1216,
    "ήξ": 451,
    "ξη": 1418,
    " λή": 143,
    "λήξ": 1217,
    "ήξη": 454,
    "ξης": 1419,
    " λήξ": 144,
    "λήξη": 1219,
    "ήξης": 455,
    "ξης ": 1420,
    "γι": 718,
    " γι": 65,
    "για": 719,
    " για": 66,
    "για ": 720,
    "πό": 1632,
    "όσ": 2134,
    " πό": 202,
    "πόσ": 1638,
    "όσο": 2137,
    "σο ": 1812,
    " πόσ": 203,
    "πόσο": 1640,
    "όσο ": 2138,
    "ιοι": 1090,
    "οι ": 1455,
    "οιοι": 1462,
    "ιοι ": 1091,
    "ύν": 2167,
    "ντ": 1384,
    "ικα": 1072,
    "και": 1153,
    "αιο": 551,
    "ιού": 1103,
    "ούν": 1540,
    "ύντ": 2169,
    "ντα": 1385,
    " δικ": 81,
    "δικα": 786,
    "ικαι": 1073,
    "καιο": 1155,
    "αιού": 553,
    "ιούν": 1105,
    "ούντ": 1542,
    "ύντα": 2170,
    "νται": 1386,
    "να ": 1354,
    " να ": 168,
    "πά": 1548,
    "υν": 1973,
    " πά": 182,
    "πάρ": 1549,
    "άρο": 368,
    "ρου": 1730,
    "ουν": 1514,
    "υν ": 1974,
    " πάρ": 183,
    "πάρο": 1551,
    "άρου": 369,
    "ρουν": 1731,
    "ουν ": 1515,
    " σε": 215,
    " σε ": 216,
    "υς": 1988,
    "ιου": 1098,
    "ους": 1518,
    "υς ": 1989,
    "οιου": 1464,
    "ιους": 1099,
    "ους ": 1519,
    "δί": 751,
    "νε": 1359,
    " δί": 72,
    "δίν": 755,
    "ίνε": 488,
    "νετ": 1364,
    "ετα": 904,
    " δίν": 73,
    "δίνε": 756,
    "ίνετ": 489,
    "νετα": 1366,
    "εται": 905,
    "μπ": 1335,
    "ορ": 1493,
    "ί ": 462,
    " μπ": 164,
    "μπο": 1336,
    "πορ": 1605,
    "ορε": 1494,
    "ρεί": 1680,
    "εί ": 812,
    " μπο": 165,
    "μπορ": 1337,
    "πορε": 1606,
    "ορεί": 1495,
    "ρεί ": 1681,
    "εκ": 849,
    "κδ": 1163,
    "δώ": 802,
    "ώσ": 2198,
    " εκ": 97,
    "εκδ": 850,
    "κδώ": 1169,
    "δώσ": 803,
    "ώσε": 2199,
    " εκδ": 98,
    "εκδώ": 853,
    "κδώσ": 1170,
    "δώσε": 804,
    "ώσει": 2200,
    "σει ": 1788,
    "λβ": 1226,
    "νι": 1367,
    "κή": 1146,
    " αλ": 35,
    "αλβ": 566,
    "λβα": 1227,
    "βαν": 667,
    "ανι": 586,
    "νικ": 1368,
    "ική": 1069,
    "κή ": 1147,
    " αλβ": 36,
    "αλβα": 567,
    "λβαν": 1228,
    "βανι": 669,
    "ανικ": 587,
    "νική": 1370,
    "ική ": 1070,
    "ιθ": 1063,
    "θα": 1005,
    "αγ": 532,
    "γέ": 698,
    "έν": 404,
    " ιθ": 124,
    "ιθα": 1064,
    "θαγ": 1007,
    "αγέ": 533,
    "γέν": 699,
    "ένε": 405,
    "νει": 1362,
    " ιθα": 125,
    "ιθαγ": 1065,
    "θαγέ": 1008,
    "αγέν": 534,
    "γένε": 700,
    "ένει": 406,
    "νεια": 1363,
    " και": 135,
    "και ": 1154,
    "νω": 1389,
    " μέ": 152,
    "μέν": 1294,
    "ένω": 409,
    "νω ": 1390,
    " μέν": 153,
    "μένω": 1296,
    "ένω ": 410,
    "λλ": 1255,
    "λά": 1210,
    "άδ": 333,
    "δα": 757,
    " ελ": 99,
    "ελλ": 859,
    "λλά": 1256,
    "λάδ": 1211,
    "άδα": 334,
    "δα ": 758,
    " ελλ": 101,
    "ελλά": 860,
    "λλάδ": 1257,
    "λάδα": 1212,
    "άδα ": 335,
    "νή": 1345,
    "ής": 459,
    "ενή": 866,
    "νής": 1348,
    "ής ": 460,
    "γενή": 711,
    "ενής": 867,
    "νής ": 1349,
    "απ": 593,
    " απ": 43,
    "από": 602,
    "πό ": 1633,
    " από": 46,
    "από ": 603,
    " τη": 239,
    " την": 241,
    "ανί": 584,
    "βανί": 668,
    "ανία": 585,
    "ζ": 922,
    "σύ": 1853,
    "ύζ": 2159,
    "ζυ": 933,
    "υγ": 1965,
    "γό": 744,
    "ός": 2132,
    " σύ": 230,
    "σύζ": 1854,
    "ύζυ": 2160,
    "ζυγ": 934,
    "υγό": 1968,
    "γός": 745,
    "ός ": 2133,
    " σύζ": 231,
    "σύζυ": 1855,
    "ύζυγ": 2161,
    "ζυγό": 936,
    "υγός": 1969,
    "γός ": 746,
    "έλ": 397,
    " έλ": 15,
    "έλλ": 400,
    "λλη": 1258,
    "λην": 1240,
    "ηνα": 963,
    "νας": 1357,
    " έλλ": 16,
    "έλλη": 401,
    "λλην": 1259,
    "ληνα": 1241,
    "ηνας": 964,
    "νας ": 1358,
    "οδ": 1440,
    "αλλ": 573,
    "λλο": 1260,
    "λοδ": 1269,
    "οδα": 1441,
    "δαπ": 759,
    "πός": 1636,
    " αλλ": 37,
    "αλλο": 574,
    "λλοδ": 1261,
    "λοδα": 1270,
    "οδαπ": 1442,
    "δαπό": 761,
    "απός": 605,
    "πός ": 1637,
    "υγο": 1966,
    "γος": 736,
    "ζυγο": 935,
    "υγος": 1967,
    "γος ": 737,
    "βγ": 672,
    "γά": 692,
    "λε": 1229,
    " βγ": 53,
    "βγά": 673,
    "γάλ": 695,
    "άλε": 347,
    "λει": 1230,
    " βγά": 54,
    "βγάλ": 675,
    "γάλε": 696,
    "άλει": 348,
    "λει ": 1231,
    "άρε": 364,
    "ρει": 1683,
    "πάρε": 1550,
    "άρει": 365,
    "ρει ": 1684,
    "που": 1613,
    " που": 197,
    "που ": 1614,
    "πα": 1564,
    " πα": 185,
    "παι": 1565,
    "αιδ": 548,
    "ιδί": 1054,
    "δί ": 752,
    " παι": 186,
    "παιδ": 1566,
    "αιδί": 549,
    "ιδί ": 1055,
    "πώ": 1643,
    " πώ": 205,
    "πώς": 1646,
    " πώς": 206,
    "πώς ": 1647,
    "άζ": 338,
    "ζω": 937,
    "γάζ": 693,
    "άζω": 344,
    "ζω ": 938,
    "βγάζ": 674,
    "γάζω": 694,
    "άζω ": 345,
    "ύτ": 2179,
    "ούτ": 1545,
    "ύτα": 2180,
    "ιούτ": 1106,
    "ούτα": 1546,
    "ύται": 2181,
    "ήλ": 448,
    "κο": 1185,
    " αν": 40,
    "ανή": 582,
    "νήλ": 1346,
    "ήλι": 449,
    "λικ": 1249,
    "ικο": 1077,
    "κο ": 1186,
    " ανή": 42,
    "ανήλ": 583,
    "νήλι": 1347,
    "ήλικ": 450,
    "λικο": 1250,
    "ικο ": 1078,
    " τα": 235,
    " τα ": 236,
    "τέ": 1871,
    "έκ": 392,
    "κν": 1179,
    " τέ": 233,
    "τέκ": 1872,
    "έκν": 395,
    "κνα": 1180,
    " τέκ": 234,
    "τέκν": 1873,
    "έκνα": 396,
    "κνα ": 1181,
    "άν": 357,
    " κά": 129,
    "κάν": 1140,
    "άνω": 358,
    " κάν": 130,
    "κάνω": 1141,
    "άνω ": 359,
    "ση": 1794,
    "η ": 940,
    " αί": 30,
    "αίτ": 525,
    "ίτη": 512,
    "τησ": 1904,
    "ηση": 983,
    "ση ": 1795,
    " αίτ": 31,
    "αίτη": 526,
    "ίτησ": 513,
    "τηση": 1906,
    "ηση ": 984,
    "ιά ": 1028,
    "αιδι": 550,
    "ιδιά": 1057,
    "διά ": 777,
    "οια": 1456,
    "ποια": 1601,
    "οια ": 1457,
    "αρ": 608,
    "ητ": 988,
    "απα": 594,
    "παρ": 1570,
    "αρα": 613,
    "ραί": 1668,
    "τητ": 1907,
    "ητα": 989,
    " απα": 44,
    "απαρ": 596,
    "παρα": 1573,
    "αραί": 614,
    "ραίτ": 1669,
    "ίτητ": 514,
    "τητα": 1908,
    "ητα ": 990,
    "ιολ": 1092,
    "ολο": 1470,
    "λογ": 1266,
    "ογη": 1434,
    "γητ": 716,
    "ητι": 992,
    "τικ": 1914,
    "αιολ": 552,
    "ιολο": 1093,
    "ολογ": 1472,
    "λογη": 1267,
    "ογητ": 1435,
    "γητι": 717,
    "ητικ": 993,
    "τικά": 1915,
    "έγ": 387,
    "γγ": 704,
    "γρ": 741,
    "αφ": 647,
    " έγ": 11,
    "έγγ": 388,
    "γγρ": 705,
    "γρα": 742,
    "ραφ": 1674,
    "αφα": 650,
    "φα ": 2003,
    " έγγ": 12,
    "έγγρ": 389,
    "γγρα": 706,
    "γραφ": 743,
    "ραφα": 1676,
    "αφα ": 651,
    "ιτ": 1120,
    "αιτ": 554,
    "ιτο": 1121,
    "τού": 1927,
    "απαι": 595,
    "παιτ": 1567,
    "αιτο": 555,
    "ιτού": 1122,
    "τούν": 1929,
    "ύμ": 2162,
    "ούμ": 1537,
    "ύμε": 2165,
    "μεν": 1315,
    "ενα": 868,
    "τούμ": 1928,
    "ούμε": 1539,
    "ύμεν": 2166,
    "μενα": 1316,
    "ενα ": 869,
    "οσ": 1502,
    "σκ": 1806,
    "μί": 1304,
    "ίσ": 502,
    "ροσ": 1728,
    "οσκ": 1505,
    "σκο": 1809,
    "κομ": 1189,
    "ομί": 1475,
    "μίσ": 1305,
    "ίσω": 507,
    "σω ": 1847,
    "προσ": 1624,
    "ροσκ": 1729,
    "οσκο": 1506,
    "σκομ": 1810,
    "κομί": 1190,
    "ομίσ": 1476,
    "μίσω": 1306,
    "ίσω ": 508,
    "ρτ": 1741,
    "χαρ": 2037,
    "αρτ": 620,
    "ρτι": 1744,
    "τιά": 1912,
    " χαρ": 269,
    "χαρτ": 2038,
    "αρτι": 621,
    "ρτιά": 1745,
    "τιά ": 1913,
    "χρ": 2053,
    "ζο": 928,
    "ον": 1483,
    " χρ": 270,
    "χρε": 2054,
    "ειά": 834,
    "ιάζ": 1029,
    "άζο": 341,
    "ζον": 931,
    "οντ": 1486,
    " χρε": 271,
    "χρει": 2055,
    "ρειά": 1685,
    "ειάζ": 835,
    "ιάζο": 1031,
    "άζον": 343,
    "ζοντ": 932,
    "οντα": 1487,
    "ζε": 923,
    "άζε": 339,
    "ζετ": 926,
    "ιάζε": 1030,
    "άζετ": 340,
    "ζετα": 927,
    "αβ": 529,
    "ατ": 635,
    "τή": 1874,
    "ήρ": 456,
    "ιαβ": 1036,
    "αβα": 530,
    "βατ": 670,
    "ατή": 638,
    "τήρ": 1875,
    "ήρι": 457,
    "ριο": 1700,
    "ιο ": 1089,
    "διαβ": 780,
    "ιαβα": 1037,
    "αβατ": 531,
    "βατή": 671,
    "ατήρ": 639,
    "τήρι": 1876,
    "ήριο": 458,
    "ριο ": 1701,
    "ρέ": 1652,
    "έπ": 411,
    "πρέ": 1620,
    "ρέπ": 1653,
    "έπε": 412,
    "πει": 1576,
    " πρέ": 200,
    "πρέπ": 1621,
    "ρέπε": 1654,
    "έπει": 413,
    "πει ": 1577,
    " υ": 255,
    "υπ": 1977,
    "οχ": 1525,
    "εω": 911,
    "ωτ": 2095,
    " υπ": 256,
    "υπο": 1982,
    "ποχ": 1615,
    "οχρ": 1528,
    "ρεω": 1690,
    "εωτ": 914,
    "ωτι": 2096,
    " υπο": 259,
    "υποχ": 1984,
    "ποχρ": 1616,
    "οχρε": 1529,
    "χρεω": 2056,
    "ρεωτ": 1691,
    "εωτι": 915,
    "ωτικ": 2097,
    "τικό": 1916,
    "συ": 1840,
    "εύ": 916,
    "ύσ": 2176,
    " συ": 226,
    "συν": 1841,
    "υνο": 1975,
    "νοδ": 1376,
    "οδε": 1443,
    "δεύ": 773,
    "εύσ": 917,
    "ύσω": 2177,
    " συν": 227,
    "συνο": 1842,
    "υνοδ": 1976,
    "νοδε": 1377,
    "οδεύ": 1445,
    "δεύσ": 774,
    "εύσω": 918,
    "ύσω ": 2178,
    " με": 156,
    "με ": 1312,
    " με ": 157,
    "κατ": 1160,
    "ατα": 640,
    "ταθ": 1884,
    "έσω": 426,
    " κατ": 137,
    "κατα": 1162,
    "αταθ": 641,
    "ταθέ": 1885,
    "αθέσ": 540,
    "θέσω": 1002,
    "έσω ": 427,
    "ζομ": 929,
    "ομα": 1477,
    "άζομ": 342,
    "ζομα": 930,
    "ομαι": 1478,
    "άπ": 360,
    "κάπ": 1142,
    "άπο": 361,
    " κάπ": 131,
    "κάπο": 1143,
    "άποι": 362,
    "οιο ": 1461,
    "αξ": 590,
    "ξι": 1421,
    "ιω": 1129,
    "ταξ": 1888,
    "αξι": 591,
    "ξιδ": 1422,
    "διω": 791,
    "ιωτ": 1130,
    " ταξ": 237,
    "ταξι": 1889,
    "αξιδ": 592,
    "ξιδι": 1423,
    "ιδιω": 1059,
    "διωτ": 792,
    "ιωτι": 1131,
    "φο": 2014,
    "αφο": 654,
    "φο ": 2015,
    "ραφο": 1678,
    "αφο ": 655,
    "ητο": 994,
    "τητο": 1909,
    "ητο ": 995,
    "αν ": 579,
    " αν ": 41,
    "γί": 701,
    " γί": 61,
    "γίν": 702,
    " γίν": 62,
    "γίνε": 703,
    "ες": 895,
    "όσε": 2135,
    "σες": 1790,
    "ες ": 896,
    "πόσε": 1639,
    "όσες": 2136,
    "σες ": 1791,
    "φω": 2022,
    "φί": 1999,
    "ίε": 473,
    " φω": 263,
    "φωτ": 2023,
    "ωτο": 2098,
    "τογ": 1921,
    "ογρ": 1438,
    "αφί": 648,
    "φίε": 2000,
    "ίες": 474,
    " φωτ": 264,
    "φωτο": 2024,
    "ωτογ": 2099,
    "τογρ": 1922,
    "ογρα": 1439,
    "ραφί": 1675,
    "αφίε": 649,
    "φίες": 2001,
    "ίες ": 475,
    "ασ": 626,
    "άσ": 377,
    "ιασ": 1046,
    "αστ": 633,
    "τάσ": 1867,
    "άσε": 378,
    "διασ": 784,
    "ιαστ": 1047,
    "αστά": 634,
    "στάσ": 1829,
    "τάσε": 1868,
    "άσει": 379,
    "χο": 2050,
    "έχο": 439,
    "χου": 2051,
    " έχο": 22,
    "έχου": 440,
    "χουν": 2052,
    " οι": 177,
    " οι ": 178,
    "τύ": 1954,
    "ύπ": 2171,
    " τύ": 253,
    "τύπ": 1955,
    "ύπο": 2172,
    "πο ": 1593,
    " τύπ": 254,
    "τύπο": 1956,
    "ύπο ": 2173,
    "ιώ": 1134,
    "ών": 2189,
    "αφι": 652,
    "φιώ": 2012,
    "ιών": 1135,
    "ών ": 2190,
    "ραφι": 1677,
    "αφιώ": 653,
    "φιών": 2013,
    "ιών ": 1136,
    "νύ": 1394,
    "απο": 597,
    "ποδ": 1596,
    "δει": 763,
    "εικ": 841,
    "ικν": 1075,
    "κνύ": 1182,
    "νύε": 1395,
    "ύετ": 2157,
    " απο": 45,
    "αποδ": 598,
    "ποδε": 1597,
    "οδει": 1444,
    "δεικ": 764,
    "εικν": 842,
    "ικνύ": 1076,
    "κνύε": 1183,
    "νύετ": 1396,
    "ύετα": 2158,
    " η ": 111,
    " γο": 69,
    "γον": 734,
    "ονι": 1484,
    " γον": 70,
    "γονι": 735,
    "ονικ": 1485,
    "ιμ": 1083,
    "μν": 1325,
    "έρι": 417,
    "ριμ": 1698,
    "ιμν": 1086,
    "μνα": 1326,
    " μέρ": 154,
    "μέρι": 1299,
    "έριμ": 418,
    "ριμν": 1699,
    "ιμνα": 1087,
    "μνα ": 1327,
    "τη ": 1899,
    " τη ": 240,
    "ύω": 2182,
    "νύω": 1397,
    "ύω ": 2183,
    "κνύω": 1184,
    "νύω ": 1398,
    "ότ": 2142,
    " ότ": 276,
    "ότι": 2147,
    " ότι": 277,
    "ότι ": 2148,
    "επ": 880,
    "πι": 1584,
    " επ": 107,
    "επι": 883,
    "πιμ": 1585,
    "ιμέ": 1084,
    "μέλ": 1292,
    "έλε": 398,
    " επι": 109,
    "επιμ": 884,
    "πιμέ": 1586,
    "ιμέλ": 1085,
    "μέλε": 1293,
    "έλει": 399,
    "λεια": 1232,
    "εθ": 829,
    "θν": 1017,
    " εθ": 92,
    "εθν": 830,
    "θνι": 1018,
    " εθν": 93,
    "εθνι": 831,
    "θνικ": 1019,
    " θ": 116,
    "θε": 1009,
    "εώ": 919,
    "ώρ": 2193,
    "ρη": 1692,
    " θε": 121,
    "θεώ": 1012,
    "εώρ": 920,
    "ώρη": 2194,
    "ρησ": 1693,
    " θεώ": 122,
    "θεώρ": 1013,
    "εώρη": 921,
    "ώρησ": 2195,
    "ρηση": 1694,
    "v": 324,
    "i": 300,
    "s": 321,
    "a": 293,
    " v": 7,
    "vi": 325,
    "is": 304,
    "sa": 322,
    "a ": 294,
    " vi": 8,
    "vis": 326,
    "isa": 305,
    "sa ": 323,
    " vis": 9,
    "visa": 327,
    "isa ": 306,
    "σό": 1850,
    "όδ": 2109,
    "δο": 793,
    "εισ": 847,
    "ισό": 1118,
    "σόδ": 1851,
    "όδο": 2110,
    "δου": 798,
    " εισ": 96,
    "εισό": 848,
    "ισόδ": 1119,
    "σόδο": 1852,
    "όδου": 2111,
    "δου ": 799,
    "ιό": 1132,
    "παλ": 1568,
    "αλι": 571,
    "λιό": 1253,
    "ιό ": 1133,
    " παλ": 187,
    "παλι": 1569,
    "αλιό": 572,
    "λιό ": 1254,
    "ύ ": 2153,
    "πού": 1617,
    "ού ": 1536,
    "δαπο": 760,
    "απού": 601,
    "πού ": 1618,
    "ξε": 1413,
    "ήξε": 452,
    "ξει": 1414,
    "λήξε": 1218,
    "ήξει": 453,
    "ξει ": 1415,
    "αυ": 644,
    "υτ": 1995,
    "τό": 1951,
    "ταυ": 1892,
    "αυτ": 645,
    "υτό": 1996,
    "τότ": 1952,
    "ότη": 2145,
    " ταυ": 238,
    "ταυτ": 1893,
    "αυτό": 646,
    "υτότ": 1997,
    "τότη": 1953,
    "ότητ": 2146,
    "ορώ": 1498,
    "πορώ": 1608,
    "ορώ ": 1499,
    "όμ": 2116,
    "ακό": 563,
    "κόμ": 1205,
    "όμα": 2117,
    "μα ": 1308,
    " ακό": 34,
    "ακόμ": 564,
    "κόμα": 1206,
    "όμα ": 2118,
    "ρω": 1753,
    "άρω": 375,
    "ρω ": 1754,
    "πάρω": 1553,
    "άρω ": 376,
    "ύμα": 2163,
    "ιούμ": 1104,
    "ούμα": 1538,
    "ύμαι": 2164,
    "ηγ": 941,
    "γμ": 727,
    " λη": 145,
    "ληγ": 1236,
    "ηγμ": 942,
    "γμέ": 728,
    "ένο": 407,
    "νο ": 1375,
    " ληγ": 146,
    "ληγμ": 1237,
    "ηγμέ": 943,
    "γμέν": 729,
    "μένο": 1295,
    "ένο ": 408,
    " πού": 198,
    "οβ": 1428,
    "βά": 660,
    "λω": 1279,
    "ποβ": 1594,
    "οβά": 1429,
    "βάλ": 661,
    "άλλ": 351,
    "λλω": 1262,
    "λω ": 1280,
    "υποβ": 1983,
    "ποβά": 1595,
    "οβάλ": 1430,
    "βάλλ": 662,
    "άλλω": 352,
    "λλω ": 1263,
    "αδ": 535,
    "ιαδ": 1038,
    "αδι": 536,
    "κασ": 1158,
    "ασί": 627,
    "σία": 1776,
    "διαδ": 781,
    "ιαδι": 1039,
    "αδικ": 537,
    "ικασ": 1074,
    "κασί": 1159,
    "ασία": 628,
    "σία ": 1777,
    "πη": 1581,
    "εσ": 897,
    "υπη": 1980,
    "πηρ": 1582,
    "ηρε": 968,
    "ρεσ": 1686,
    "εσί": 898,
    " υπη": 258,
    "υπηρ": 1981,
    "πηρε": 1583,
    "ηρεσ": 969,
    "ρεσί": 1687,
    "εσία": 899,
    "άω": 384,
    "πάω": 1554,
    "άω ": 385,
    " πάω": 184,
    "πάω ": 1555,
    " έκ": 13,
    "έκδ": 393,
    "κδο": 1166,
    "δοσ": 796,
    "οση": 1503,
    " έκδ": 14,
    "έκδο": 394,
    "κδοσ": 1168,
    "δοση": 797,
    "οση ": 1504,
    " ή": 24,
    " ή ": 25,
    "στο": 1837,
    " στο": 225,
    "στο ": 1838,
    "οξ": 1490,
    "ροξ": 1726,
    "οξε": 1491,
    "ξεν": 1416,
    "ενε": 870,
    "νεί": 1360,
    "είο": 819,
    "προξ": 1623,
    "ροξε": 1727,
    "οξεν": 1492,
    "ξενε": 1417,
    "ενεί": 871,
    "νείο": 1361,
    "είο ": 820,
    "o": 317,
    "n": 311,
    "l": 307,
    "e": 295,
    " o": 4,
    "on": 318,
    "nl": 314,
    "li": 308,
    "in": 301,
    "ne": 312,
    "e ": 296,
    " on": 5,
    "onl": 319,
    "nli": 315,
    "lin": 309,
    "ine": 302,
    "ne ": 313,
    " onl": 6,
    "onli": 320,
    "nlin": 316,
    "line": 310,
    "ine ": 303,
    "ηλ": 947,
    "κτ": 1198,
    "τρ": 1930,
    " ηλ": 112,
    "ηλε": 948,
    "λεκ": 1233,
    "εκτ": 854,
    "κτρ": 1199,
    "τρο": 1931,
    "ρον": 1724,
    " ηλε": 113,
    "ηλεκ": 949,
    "λεκτ": 1234,
    "εκτρ": 855,
    "κτρο": 1200,
    "τρον": 1932,
    "ρονι": 1725,
    "νικά": 1369,
    "ρχ": 1746,
    "υπά": 1978,
    "άρχ": 372,
    "ρχε": 1747,
    " υπά": 257,
    "υπάρ": 1979,
    "πάρχ": 1552,
    "άρχε": 373,
    "ρχει": 1748,
    "λα": 1223,
    "τφ": 1941,
    "φό": 2025,
    "ρμ": 1715,
    "πλα": 1588,
    "λατ": 1224,
    "ατφ": 642,
    "τφό": 1942,
    "φόρ": 2026,
    "όρμ": 2128,
    "ρμα": 1716,
    " πλα": 192,
    "πλατ": 1589,
    "λατφ": 1225,
    "ατφό": 643,
    "τφόρ": 1943,
    "φόρμ": 2027,
    "όρμα": 2129,
    "ρμα ": 1717,
    "ξ ": 1403,
    "εξ ": 877,
    " εξ ": 105,
    "ποσ": 1611,
    "οστ": 1507,
    "σεω": 1792,
    "εως": 912,
    "αποσ": 600,
    "ποστ": 1612,
    "οστά": 1508,
    "άσεω": 380,
    "σεως": 1793,
    "εως ": 913,
    "άλω": 355,
    "βάλω": 663,
    "άλω ": 356,
    "πί": 1559,
    " σπ": 219,
    "σπί": 1820,
    "πίτ": 1562,
    "ίτι": 515,
    " σπί": 220,
    "σπίτ": 1821,
    "πίτι": 1563,
    "ίτι ": 516,
    "μέσ": 1300,
    " μέσ": 155,
    "μέσω": 1301,
    " ί": 26,
    "ρν": 1718,
    "τ ": 1857,
    " ίν": 27,
    "ίντ": 490,
    "ντε": 1387,
    "τερ": 1896,
    "ερν": 891,
    "ρνε": 1719,
    "ετ ": 901,
    " ίντ": 28,
    "ίντε": 491,
    "ντερ": 1388,
    "τερν": 1897,
    "ερνε": 892,
    "ρνετ": 1720,
    "νετ ": 1365,
    "τυ": 1938,
    "υα": 1962,
    "ικτ": 1079,
    "κτυ": 1201,
    "τυα": 1939,
    "υακ": 1963,
    "ακά": 557,
    "δικτ": 787,
    "ικτυ": 1080,
    "κτυα": 1202,
    "τυακ": 1940,
    "υακά": 1964,
    "ακά ": 558,
    "αρέ": 611,
    "ρέχ": 1655,
    "χετ": 2044,
    " παρ": 188,
    "παρέ": 1572,
    "αρέχ": 612,
    "ρέχε": 1656,
    "έχετ": 438,
    "χετα": 2045,
    "-": 280,
    " e": 1,
    "e-": 297,
    "-υ": 281,
    " e-": 2,
    "e-υ": 298,
    "-υπ": 282,
    " e-υ": 3,
    "e-υπ": 299,
    "-υπη": 283,
    "σική": 1805,
    "αρο": 618,
    "ουσ": 1520,
    "υσί": 1991,
    "παρο": 1574,
    "αρου": 619,
    "ρουσ": 1732,
    "ουσί": 1521,
    "υσία": 1992,
    "υθ": 1970,
    "θώ": 1023,
    "ρακ": 1670,
    "ακο": 559,
    "κολ": 1187,
    "ουθ": 1512,
    "υθώ": 1971,
    "θώ ": 1024,
    "αρακ": 615,
    "ρακο": 1671,
    "ακολ": 560,
    "κολο": 1188,
    "ολου": 1473,
    "λουθ": 1275,
    "ουθώ": 1513,
    "υθώ ": 1972,
    "εία": 813,
    " πορ": 196,
    "ρεία": 1682,
    "εία ": 814,
    " της": 242,
    "σης": 1799,
    "ησης": 985,
    "σης ": 1800,
    "όπ": 2122,
    " τρ": 249,
    "τρό": 1933,
    "ρόπ": 1762,
    "όπο": 2123,
    "πος": 1609,
    " τρό": 250,
    "τρόπ": 1934,
    "ρόπο": 1763,
    "όπος": 2124,
    "πος ": 1610,
    " ξ": 170,
    "ξέ": 1404,
    " ξέ": 171,
    "ξέρ": 1405,
    "έρω": 419,
    " ξέρ": 172,
    "ξέρω": 1406,
    "έρω ": 420,
    "τάδ": 1863,
    "άδι": 336,
    "διο": 789,
    " στά": 222,
    "στάδ": 1828,
    "τάδι": 1864,
    "άδιο": 337,
    "διο ": 790,
    "βρ": 683,
    " βρ": 57,
    "βρί": 684,
    "ρίσ": 1664,
    "ίσκ": 505,
    "σκε": 1807,
    "κετ": 1177,
    " βρί": 58,
    "βρίσ": 685,
    "ρίσκ": 1665,
    "ίσκε": 506,
    "σκετ": 1808,
    "κετα": 1178,
    "ησή": 979,
    "τησή": 1905,
    "ησή ": 980,
    "λέ": 1213,
    "γξ": 730,
    "ξω": 1424,
    "ελέ": 857,
    "λέγ": 1214,
    "έγξ": 390,
    "γξω": 731,
    "ξω ": 1425,
    " ελέ": 100,
    "ελέγ": 858,
    "λέγξ": 1215,
    "έγξω": 391,
    "γξω ": 732,
    "εγ": 826,
    "γκ": 721,
    "ίθ": 479,
    "θη": 1014,
    "ηκ": 944,
    " εγ": 90,
    "εγκ": 827,
    "γκρ": 722,
    "κρί": 1194,
    "ρίθ": 1658,
    "ίθη": 480,
    "θηκ": 1015,
    "ηκε": 945,
    "κε ": 1172,
    " εγκ": 91,
    "εγκρ": 828,
    "γκρί": 723,
    "κρίθ": 1195,
    "ρίθη": 1659,
    "ίθηκ": 481,
    "θηκε": 1016,
    "ηκε ": 946,
    "ίζ": 476,
    " κο": 138,
    "κοσ": 1191,
    "στί": 1830,
    "τίζ": 1878,
    "ίζε": 477,
    "ζει": 924,
    " κοσ": 139,
    "κοστ": 1192,
    "οστί": 1509,
    "στίζ": 1831,
    "τίζε": 1879,
    "ίζει": 478,
    "ζει ": 925,
    " αρ": 48,
    "αρχ": 622,
    "ρχι": 1749,
    "χικ": 2048,
    " αρχ": 49,
    "αρχι": 623,
    "ρχικ": 1750,
    "χική": 2049,
    " κό": 140,
    "κόσ": 1207,
    "όστ": 2140,
    "τος": 1923,
    " κόσ": 141,
    "κόστ": 1208,
    "όστο": 2141,
    "στος": 1839,
    "τος ": 1924,
    "ρά": 1649,
    "άβ": 330,
    "αρά": 609,
    "ράβ": 1650,
    "άβο": 331,
    "λο ": 1265,
    "παρά": 1571,
    "αράβ": 610,
    "ράβο": 1651,
    "άβολ": 332,
    "βολο": 682,
    "ολο ": 1471,
    "οιό": 1465,
    "ποιό": 1604,
    "οιό ": 1466,
    "ίας": 465,
    "σίας": 1778,
    "ίας ": 466,
    "ρών": 1766,
    "ώνω": 2191,
    "ηρών": 974,
    "ρώνω": 1767,
    "ώνω ": 2192,
    "ρώσ": 1768,
    "ώσω": 2203,
    "ηρώσ": 975,
    "ρώσω": 1769,
    "ώσω ": 2204,
    "κάρ": 1144,
    "άρτ": 370,
    "ρτα": 1742,
    " κάρ": 132,
    "κάρτ": 1145,
    "άρτα": 371,
    "ρτα ": 1743,
    "ωμ": 2078,
    "μή": 1302,
    "ηρω": 970,
    "ρωμ": 1755,
    "ωμή": 2079,
    "μή ": 1303,
    "ληρω": 1244,
    "ηρωμ": 971,
    "ρωμή": 1756,
    "ωμή ": 2080,
    "σος": 1813,
    "όσος": 2139,
    "σος ": 1814,
    "όν": 2119,
    "χρό": 2057,
    "ρόν": 1760,
    "όνο": 2120,
    "νος": 1380,
    " χρό": 272,
    "χρόν": 2058,
    "ρόνο": 1761,
    "όνος": 2121,
    "νος ": 1381,
    "δοθ": 794,
    "οθε": 1452,
    "θεί": 1010,
    "εκδο": 852,
    "κδοθ": 1167,
    "δοθε": 795,
    "οθεί": 1453,
    "θεί ": 1011,
    "πότ": 1641,
    "ότε": 2143,
    " πότ": 204,
    "πότε": 1642,
    "ότε ": 2144,
    " θα": 119,
    "θα ": 1006,
    " θα ": 120,
    "ιαρ": 1042,
    "αρκ": 616,
    "κεί": 1173,
    "διαρ": 783,
    "ιαρκ": 1043,
    "αρκε": 617,
    "ρκεί": 1713,
    "κεί ": 1174,
    "έχα": 434,
    "χασ": 2039,
    "ασα": 629,
    "σα ": 1782,
    " έχα": 20,
    "έχασ": 435,
    "χασα": 2040,
    "ασα ": 630,
    "ίδ": 470,
    "κδί": 1164,
    "δίδ": 753,
    "ίδε": 471,
    "δετ": 769,
    "εκδί": 851,
    "κδίδ": 1165,
    "δίδε": 754,
    "ίδετ": 472,
    "δετα": 770,
    "ξα": 1410,
    "νά": 1343,
    " ξα": 173,
    "ξαν": 1411,
    "ανά": 580,
    "νά ": 1344,
    " ξαν": 174,
    "ξανά": 1412,
    "ανά ": 581,
    "χαθ": 2035,
    "αθε": 542,
    " χαθ": 268,
    "χαθε": 2036,
    "αθεί": 543,
    "ωση": 2091,
    "τωση": 1950,
    "ωση ": 2092,
    "ώλ": 2186,
    "απώ": 606,
    "πώλ": 1644,
    "ώλε": 2187,
    " απώ": 47,
    "απώλ": 607,
    "πώλε": 1645,
    "ώλει": 2188,
    "λό": 1281,
    "όγ": 2106,
    " λό": 147,
    "λόγ": 1282,
    "όγο": 2107,
    " λόγ": 148,
    "λόγο": 1283,
    "όγου": 2108,
    "γους": 740,
    "ρρ": 1737,
    "ιφ": 1123,
    "φθ": 2006,
    "ορρ": 1496,
    "ρρι": 1738,
    "ριφ": 1707,
    "ιφθ": 1124,
    "φθε": 2007,
    "απορ": 599,
    "πορρ": 1607,
    "ορρι": 1497,
    "ρριφ": 1739,
    "ριφθ": 1708,
    "ιφθε": 1125,
    "φθεί": 2008,
    "ρχο": 1751,
    "άρχο": 374,
    "ρχου": 1752,
    "ιπ": 1107,
    "τώ": 1957,
    "ερι": 888,
    "ριπ": 1703,
    "ιπτ": 1108,
    "πτώ": 1630,
    "τώσ": 1958,
    "περι": 1580,
    "εριπ": 890,
    "ριπτ": 1704,
    "ιπτώ": 1109,
    "πτώσ": 1631,
    "τώσε": 1959,
    "ψ": 2072,
    "ιψ": 1126,
    "ψη": 2073,
    "πόρ": 1634,
    "όρρ": 2130,
    "ριψ": 1709,
    "ιψη": 1127,
    "ψης": 2074,
    "απόρ": 604,
    "πόρρ": 1635,
    "όρρι": 2131,
    "ρριψ": 1740,
    "ριψη": 1710,
    "ιψης": 1128,
    "ψης ": 2075,
    " μη": 160,
    "μη ": 1322,
    " μη ": 161,
    "εχ": 908,
    "χτ": 2059,
    "δεχ": 771,
    "εχτ": 909,
    "χτο": 2060,
    "ύν ": 2168,
    " δεχ": 77,
    "δεχτ": 772,
    "εχτο": 910,
    "χτού": 2061,
    "ούν ": 1541,
    "βρω": 686,
    " βρω": 59,
    "βρω ": 687,
    "χέ": 2029,
    "ές": 421,
    "ιοχ": 1100,
    "οχέ": 1526,
    "χές": 2030,
    "ές ": 422,
    "εριο": 889,
    "ριοχ": 1702,
    "ιοχέ": 1101,
    "οχές": 1527,
    "χές ": 2031,
    "ηνι": 965,
    "κής": 1148,
    "ελλη": 861,
    "ληνι": 1242,
    "ηνικ": 966,
    "ικής": 1071,
    "κής ": 1149,
    "νό": 1391,
    "μει": 1313,
    "ειο": 843,
    "ιον": 1094,
    "ονό": 1488,
    "νότ": 1392,
    "τας": 1890,
    " μει": 158,
    "μειο": 1314,
    "ειον": 844,
    "ιονό": 1095,
    "ονότ": 1489,
    "νότη": 1393,
    "ητας": 991,
    "τας ": 1891,
    "επί": 881,
    "πίσ": 1560,
    "ίση": 503,
    "σημ": 1796,
    "ημο": 957,
    "μος": 1331,
    " επί": 108,
    "επίσ": 882,
    "πίση": 1561,
    "ίσημ": 504,
    "σημο": 1798,
    "ημος": 958,
    "μος ": 1332,
    "ατά": 636,
    "τάλ": 1865,
    "άλο": 353,
    "ογο": 1436,
    "κατά": 1161,
    "ατάλ": 637,
    "τάλο": 1866,
    "άλογ": 354,
    "λογο": 1268,
    "ογος": 1437,
    "ων": 2081,
    " τω": 251,
    "των": 1946,
    "ων ": 2082,
    " των": 252,
    "των ": 1947,
    "χώ": 2069,
    "οχώ": 1530,
    "χών": 2070,
    "ιοχώ": 1102,
    "οχών": 1531,
    "χών ": 2071,
    "ιε": 1060,
    "οιε": 1458,
    "ιες": 1061,
    "ποιε": 1602,
    "οιες": 1459,
    "ιες ": 1062,
    "γλ": 724,
    "λώ": 1284,
    "σσ": 1822,
    " γλ": 67,
    "γλώ": 725,
    "λώσ": 1285,
    "ώσσ": 2201,
    "σσε": 1823,
    " γλώ": 68,
    "γλώσ": 726,
    "λώσσ": 1286,
    "ώσσε": 2202,
    "σσες": 1824,
    " στα": 223,
    "ημη": 955,
    "σημη": 1797,
    "ημη ": 956,
    "άφ": 381,
    "φρ": 2016,
    "μετ": 1319,
    "ετά": 902,
    "τάφ": 1869,
    "άφρ": 382,
    "φρα": 2017,
    "ρασ": 1672,
    "αση": 631,
    " μετ": 159,
    "μετά": 1320,
    "ετάφ": 903,
    "τάφρ": 1870,
    "άφρα": 383,
    "φρασ": 2018,
    "ραση": 1673,
    "αση ": 632,
    "γάλω": 697,
    " θέ": 117,
    "θέλ": 998,
    "έλω": 402,
    " θέλ": 118,
    "θέλω": 999,
    "έλω ": 403,
    "δω": 800,
    " δω": 82,
    "δω ": 801,
    " δω ": 83,
    "δώσω": 805
  },
  "response": null,
  "action_text": null
}