{
  "text": {
    " ": 0,
    "τ": 1604,
    "ι": 882,
    " τ": 199,
    "τι": 1650,
    "ι ": 883,
    " τι": 209,
    "τι ": 1651,
    " τι ": 210,
    "ε": 699,
    "ί": 401,
    "ν": 1160,
    "α": 453,
    " ε": 73,
    "εί": 704,
    "ίν": 428,
    "να": 1172,
    "αι": 478,
    " εί": 76,
    "είν": 712,
    "ίνα": 429,
    "ναι": 1176,
    "αι ": 479,
    " είν": 78,
    "είνα": 713,
    "ίναι": 430,
    "ναι ": 1177,
    "ο": 1232,
    "το": 1658,
    "ο ": 1233,
    " το": 212,
    "το ": 1659,
    " το ": 213,
    ".": 242,
    "δ": 646,
    "ε.": 701,
    ".δ": 243,
    "δ.": 647,
    ".τ": 248,
    "τ.": 1605,
    ".ο": 246,
    " ε.": 74,
    "ε.δ": 702,
    ".δ.": 244,
    "δ.τ": 648,
    ".τ.": 249,
    "τ.ο": 1606,
    ".ο ": 247,
    " ε.δ": 75,
    "ε.δ.": 703,
    ".δ.τ": 245,
    "δ.τ.": 649,
    ".τ.ο": 250,
    "τ.ο ": 1607,
    "σ": 1540,
    "η": 806,
    "μ": 1115,
    " σ": 187,
    "ση": 1555,
    "ημ": 817,
    "μα": 1129,
    "αί": 455,
    "νε": 1180,
    "ει": 722,
    " ση": 190,
    "σημ": 1557,
    "ημα": 818,
    "μαί": 1131,
    "αίν": 456,
    "ίνε": 431,
    "νει": 1183,
    "ει ": 723,
    " σημ": 191,
    "σημα": 1558,
    "ημαί": 819,
    "μαίν": 1132,
    "αίνε": 457,
    "ίνει": 432,
    "νει ": 1184,
    "κ": 982,
    "ό": 1797,
    "ιδ": 905,
    "δι": 674,
    "ικ": 917,
    "κό": 1040,
    "ό ": 1798,
    " ει": 83,
    "ειδ": 729,
    "ιδι": 909,
    "δικ": 682,
    "ικό": 930,
    "κό ": 1041,
    " ειδ": 84,
    "ειδι": 730,
    "ιδικ": 910,
    "δικό": 684,
    "ικό ": 931,
    "λ": 1046,
    " δ": 60,
    "δε": 663,
    "ελ": 746,
    "λτ": 1104,
    "τί": 1621,
    "ίο": 434,
    " δε": 63,
    "δελ": 666,
    "ελτ": 752,
    "λτί": 1105,
    "τίο": 1624,
    "ίο ": 435,
    " δελ": 64,
    "δελτ": 667,
    "ελτί": 753,
    "λτίο": 1106,
    "τίο ": 1625,
    "υ": 1689,
    "ς": 1538,
    "τα": 1626,
    "αυ": 558,
    "υτ": 1710,
    "τό": 1680,
    "ότ": 1832,
    "τη": 1638,
    "ητ": 851,
    "ας": 542,
    "ς ": 1539,
    " τα": 202,
    "ταυ": 1632,
    "αυτ": 559,
    "υτό": 1711,
    "τότ": 1681,
    "ότη": 1835,
    "τητ": 1647,
    "ητα": 852,
    "τας": 1630,
    "ας ": 543,
    " ταυ": 204,
    "ταυτ": 1633,
    "αυτό": 560,
    "υτότ": 1712,
    "τότη": 1682,
    "ότητ": 1836,
    "τητα": 1648,
    "ητας": 854,
    "τας ": 1631,
    "γ": 594,
    "ύ": 1839,
    " ο": 152,
    "ομ": 1272,
    "μο": 1150,
    "ογ": 1237,
    "γε": 608,
    "εν": 754,
    "νο": 1192,
    "ού": 1325,
    "ύς": 1859,
    " ομ": 156,
    "ομο": 1279,
    "μογ": 1151,
    "ογε": 1238,
    "γεν": 609,
    "ενο": 760,
    "νού": 1196,
    "ούς": 1332,
    "ύς ": 1860,
    " ομο": 157,
    "ομογ": 1280,
    "μογε": 1152,
    "ογεν": 1239,
    "γενο": 611,
    "ενού": 761,
    "νούς": 1197,
    "ούς ": 1333,
    "π": 1336,
    " π": 158,
    "πο": 1375,
    "οι": 1256,
    "ιο": 937,
    "ος": 1298,
    " πο": 171,
    "ποι": 1383,
    "οιο": 1262,
    "ιος": 945,
    "ος ": 1299,
    " ποι": 172,
    "ποιο": 1386,
    "οιος": 1265,
    "ιος ": 946,
    " ο ": 153,
    "ρ": 1425,
    " ρ": 184,
    "ρό": 1525,
    "όλ": 1805,
    "λο": 1093,
    " ρό": 185,
    "ρόλ": 1526,
    "όλο": 1806,
    "λος": 1100,
    " ρόλ": 186,
    "ρόλο": 1527,
    "όλος": 1807,
    "λος ": 1101,
    "ου": 1309,
    "υ ": 1690,
    "του": 1664,
    "ου ": 1310,
    " του": 214,
    "του ": 1665,
    " α": 24,
    "αό": 570,
    "όρ": 1817,
    "ρι": 1471,
    "ισ": 961,
    "στ": 1578,
    "ης": 843,
    " αό": 43,
    "αόρ": 571,
    "όρι": 1818,
    "ρισ": 1479,
    "ιστ": 962,
    "στη": 1587,
    "της": 1642,
    "ης ": 844,
    " αόρ": 44,
    "αόρι": 572,
    "όρισ": 1819,
    "ριστ": 1480,
    "ιστη": 963,
    "στης": 1589,
    "της ": 1643,
    "ά": 287,
    "ιά": 884,
    "άρ": 316,
    "ρκ": 1485,
    "κε": 1012,
    "ια": 891,
    " δι": 67,
    "διά": 675,
    "ιάρ": 889,
    "άρκ": 319,
    "ρκε": 1486,
    "κει": 1016,
    "εια": 726,
    "ιας": 901,
    " διά": 68,
    "διάρ": 676,
    "ιάρκ": 890,
    "άρκε": 320,
    "ρκει": 1488,
    "κεια": 1017,
    "ειας": 728,
    "ιας ": 902,
    "έ": 338,
    "χ": 1733,
    " έ": 10,
    "έχ": 376,
    "χε": 1744,
    " έχ": 17,
    "έχε": 379,
    "χει": 1745,
    " έχε": 19,
    "έχει": 380,
    "χει ": 1746,
    " η": 94,
    "με": 1135,
    "ερ": 767,
    "ρο": 1492,
    "μη": 1143,
    "ην": 826,
    "νί": 1169,
    "ία": 406,
    "α ": 454,
    " ημ": 98,
    "ημε": 820,
    "μερ": 1139,
    "ερο": 773,
    "ρομ": 1493,
    "ομη": 1277,
    "μην": 1145,
    "ηνί": 828,
    "νία": 1170,
    "ία ": 407,
    " ημε": 99,
    "ημερ": 821,
    "μερο": 1140,
    "ερομ": 774,
    "ρομη": 1494,
    "ομην": 1278,
    "μηνί": 1146,
    "ηνία": 829,
    "νία ": 1171,
    "ή": 386,
    "ξ": 1215,
    " λ": 123,
    "λή": 1053,
    "ήξ": 391,
    "ξη": 1227,
    " λή": 124,
    "λήξ": 1054,
    "ήξη": 394,
    "ξης": 1228,
    " λήξ": 125,
    "λήξη": 1056,
    "ήξης": 395,
    "ξης ": 1229,
    "πό": 1409,
    "όσ": 1824,
    "σο": 1571,
    " πό": 179,
    "πόσ": 1415,
    "όσο": 1827,
    "σο ": 1572,
    " πόσ": 180,
    "πόσο": 1417,
    "όσο ": 1828,
    " ι": 107,
    "σχ": 1593,
    "χύ": 1765,
    "ύε": 1841,
    " ισ": 110,
    "ισχ": 964,
    "σχύ": 1594,
    "χύε": 1766,
    "ύει": 1842,
    " ισχ": 111,
    "ισχύ": 965,
    "σχύε": 1595,
    "χύει": 1767,
    "ύει ": 1843,
    "ιοι": 939,
    "οι ": 1257,
    "οιοι": 1264,
    "ιοι ": 940,
    "κα": 996,
    "ύν": 1852,
    "ντ": 1198,
    "ικα": 923,
    "και": 997,
    "αιο": 482,
    "ιού": 952,
    "ούν": 1329,
    "ύντ": 1854,
    "ντα": 1199,
    "ται": 1628,
    " δικ": 70,
    "δικα": 683,
    "ικαι": 924,
    "καιο": 999,
    "αιού": 484,
    "ιούν": 954,
    "ούντ": 1331,
    "ύντα": 1855,
    "νται": 1200,
    "ται ": 1629,
    " ν": 144,
    " να": 145,
    "να ": 1173,
    " να ": 146,
    "πά": 1337,
    "υν": 1699,
    "ν ": 1161,
    " πά": 159,
    "πάρ": 1338,
    "άρο": 321,
    "ρου": 1501,
    "ουν": 1313,
    "υν ": 1700,
    " πάρ": 160,
    "πάρο": 1340,
    "άρου": 322,
    "ρουν": 1502,
    "ουν ": 1314,
    "σε": 1548,
    "ε ": 700,
    " σε": 188,
    "σε ": 1549,
    " σε ": 189,
    "υς": 1708,
    "ιου": 947,
    "ους": 1315,
    "υς ": 1709,
    "οιου": 1266,
    "ιους": 948,
    "ους ": 1316,
    "δί": 650,
    "ετ": 780,
    " δί": 61,
    "δίν": 656,
    "νετ": 1186,
    "ετα": 783,
    " δίν": 62,
    "δίνε": 657,
    "ίνετ": 433,
    "νετα": 1187,
    "εται": 784,
    " μ": 130,
    "μπ": 1157,
    "ορ": 1291,
    "ρε": 1459,
    "ί ": 402,
    " μπ": 142,
    "μπο": 1158,
    "πορ": 1387,
    "ορε": 1292,
    "ρεί": 1460,
    "εί ": 705,
    " μπο": 143,
    "μπορ": 1159,
    "πορε": 1388,
    "ορεί": 1293,
    "ρεί ": 1461,
    "ώ": 1866,
    "εκ": 739,
    "κδ": 1004,
    "δώ": 695,
    "ώσ": 1880,
    " εκ": 86,
    "εκδ": 740,
    "κδώ": 1010,
    "δώσ": 696,
    "ώσε": 1881,
    "σει": 1550,
    " εκδ": 87,
    "εκδώ": 743,
    "κδώσ": 1011,
    "δώσε": 697,
    "ώσει": 1882,
    "σει ": 1551,
    "ω": 1775,
    "χω": 1763,
    "ω ": 1776,
    "έχω": 384,
    "χω ": 1764,
    " έχω": 21,
    "έχω ": 385,
    "β": 573,
    "αλ": 494,
    "λβ": 1057,
    "βα": 577,
    "αν": 501,
    "νι": 1188,
    "κή": 992,
    "ή ": 387,
    " αλ": 29,
    "αλβ": 495,
    "λβα": 1058,
    "βαν": 578,
    "ανι": 511,
    "νικ": 1189,
    "ική": 920,
    "κή ": 993,
    " αλβ": 30,
    "αλβα": 496,
    "λβαν": 1059,
    "βανι": 580,
    "ανικ": 512,
    "νική": 1191,
    "ική ": 921,
    "θ": 859,
    "ιθ": 914,
    "θα": 865,
    "αγ": 465,
    "γέ": 599,
    "έν": 356,
    " ιθ": 108,
    "ιθα": 915,
    "θαγ": 867,
    "αγέ": 466,
    "γέν": 600,
    "ένε": 357,
    "ια ": 892,
    " ιθα": 109,
    "ιθαγ": 916,
    "θαγέ": 868,
    "αγέν": 467,
    "γένε": 601,
    "ένει": 358,
    "νεια": 1185,
    "εια ": 727,
    " κ": 112,
    " κα": 116,
    " και": 117,
    "και ": 998,
    "μέ": 1116,
    "νω": 1203,
    " μέ": 131,
    "μέν": 1119,
    "ένω": 361,
    "νω ": 1204,
    " μέν": 132,
    "μένω": 1121,
    "ένω ": 362,
    " στ": 192,
    "την": 1640,
    "ην ": 827,
    " στη": 195,
    "στην": 1588,
    "την ": 1641,
    "λλ": 1082,
    "λά": 1047,
    "άδ": 292,
    "δα": 658,
    " ελ": 88,
    "ελλ": 749,
    "λλά": 1083,
    "λάδ": 1048,
    "άδα": 293,
    "δα ": 659,
    " ελλ": 90,
    "ελλά": 750,
    "λλάδ": 1084,
    "λάδα": 1049,
    "άδα ": 294,
    "ύμ": 1849,
    "ούμ": 1327,
    "ύμα": 1850,
    "μαι": 1133,
    "ιούμ": 953,
    "ούμα": 1328,
    "ύμαι": 1851,
    "μαι ": 1134,
    "ίμ": 425,
    "είμ": 710,
    "ίμα": 426,
    " είμ": 77,
    "είμα": 711,
    "ίμαι": 427,
    "νή": 1164,
    "ής": 399,
    "ενή": 756,
    "νής": 1167,
    "ής ": 400,
    "γενή": 610,
    "ενής": 757,
    "νής ": 1168,
    "απ": 513,
    " απ": 36,
    "από": 521,
    "πό ": 1410,
    " από": 39,
    "από ": 522,
    " τη": 205,
    " την": 207,
    "ανί": 507,
    "βανί": 579,
    "ανία": 508,
    "κά": 983,
    "άν": 311,
    " κά": 113,
    "κάν": 985,
    "άνω": 314,
    " κάν": 114,
    "κάνω": 986,
    "άνω ": 315,
    "φ": 1713,
    "έγ": 339,
    "γγ": 605,
    "γρ": 640,
    "ρα": 1443,
    "αφ": 561,
    "φο": 1725,
    " έγ": 11,
    "έγγ": 340,
    "γγρ": 606,
    "γρα": 641,
    "ραφ": 1454,
    "αφο": 568,
    "φο ": 1726,
    " έγγ": 12,
    "έγγρ": 341,
    "γγρα": 607,
    "γραφ": 642,
    "ραφο": 1458,
    "αφο ": 569,
    "ζ": 791,
    "σύ": 1601,
    "ύζ": 1846,
    "ζυ": 802,
    "υγ": 1691,
    "γό": 643,
    "ός": 1822,
    " σύ": 197,
    "σύζ": 1602,
    "ύζυ": 1847,
    "ζυγ": 803,
    "υγό": 1694,
    "γός": 644,
    "ός ": 1823,
    " σύζ": 198,
    "σύζυ": 1603,
    "ύζυγ": 1848,
    "ζυγό": 805,
    "υγός": 1695,
    "γός ": 645,
    " μο": 140,
    "μου": 1155,
    " μου": 141,
    "μου ": 1156,
    "δεν": 668,
    "εν ": 755,
    " δεν": 65,
    "δεν ": 669,
    "έλ": 349,
    "λη": 1068,
    " έλ": 15,
    "έλλ": 352,
    "λλη": 1087,
    "λην": 1071,
    "ηνα": 830,
    "νας": 1178,
    " έλλ": 16,
    "έλλη": 353,
    "λλην": 1088,
    "ληνα": 1072,
    "ηνας": 831,
    "νας ": 1179,
    " β": 45,
    "βγ": 583,
    "γά": 595,
    "άλ": 301,
    "λε": 1060,
    " βγ": 46,
    "βγά": 584,
    "γάλ": 596,
    "άλε": 302,
    "λει": 1061,
    " βγά": 47,
    "βγάλ": 585,
    "γάλε": 597,
    "άλει": 303,
    "λει ": 1062,
    "οδ": 1246,
    "αλλ": 499,
    "λλο": 1089,
    "λοδ": 1098,
    "οδα": 1247,
    "δαπ": 660,
    "πός": 1413,
    " αλλ": 31,
    "αλλο": 500,
    "λλοδ": 1090,
    "λοδα": 1099,
    "οδαπ": 1248,
    "δαπό": 662,
    "απός": 524,
    "πός ": 1414,
    "γο": 633,
    "υγο": 1692,
    "γος": 636,
    "ζυγο": 804,
    "υγος": 1693,
    "γος ": 637,
    "πα": 1348,
    "ίρ": 439,
    "ρν": 1489,
    " πα": 162,
    "παί": 1349,
    "αίρ": 458,
    "ίρν": 440,
    "ρνε": 1490,
    " παί": 163,
    "παίρ": 1350,
    "αίρν": 459,
    "ίρνε": 441,
    "ρνει": 1491,
    "άρε": 317,
    "ρει": 1463,
    "πάρε": 1339,
    "άρει": 318,
    "ρει ": 1464,
    " ά": 7,
    "τρ": 1668,
    " άν": 8,
    "άντ": 312,
    "ντρ": 1201,
    "τρα": 1669,
    "ρας": 1450,
    " άντ": 9,
    "άντρ": 313,
    "ντρα": 1202,
    "τρας": 1670,
    "ρας ": 1451,
    "που": 1393,
    " που": 174,
    "που ": 1394,
    "ρώ": 1532,
    "ώ ": 1867,
    "ορώ": 1296,
    "ρώ ": 1533,
    "πορώ": 1390,
    "ορώ ": 1297,
    "λω": 1107,
    "άλω": 309,
    "λω ": 1108,
    "γάλω": 598,
    "άλω ": 310,
    " γ": 51,
    "γι": 615,
    " γι": 54,
    "για": 616,
    " για": 55,
    "για ": 617,
    "παι": 1351,
    "αιδ": 480,
    "ιδί": 906,
    "δί ": 651,
    " παι": 164,
    "παιδ": 1352,
    "αιδί": 481,
    "ιδί ": 907,
    "ύτ": 1861,
    "ούτ": 1334,
    "ύτα": 1862,
    "ιούτ": 955,
    "ούτα": 1335,
    "ύται": 1863,
    "ήλ": 388,
    "λι": 1077,
    "κο": 1026,
    " αν": 32,
    "ανή": 505,
    "νήλ": 1165,
    "ήλι": 389,
    "λικ": 1078,
    "ικο": 928,
    "κο ": 1027,
    " ανή": 34,
    "ανήλ": 506,
    "νήλι": 1166,
    "ήλικ": 390,
    "λικο": 1079,
    "ικο ": 929,
    " θ": 100,
    "θέ": 860,
    " θέ": 101,
    "θέλ": 861,
    "έλω": 354,
    " θέλ": 102,
    "θέλω": 862,
    "έλω ": 355,
    "σω": 1596,
    "ώσω": 1885,
    "σω ": 1597,
    "δώσω": 698,
    "ώσω ": 1886,
    "τέ": 1615,
    "έκ": 344,
    "κν": 1020,
    " τέ": 200,
    "τέκ": 1616,
    "έκν": 347,
    "κνο": 1021,
    "νο ": 1193,
    " τέκ": 201,
    "τέκν": 1617,
    "έκνο": 348,
    "κνο ": 1022,
    " χ": 229,
    "χρ": 1755,
    "άζ": 295,
    "ζο": 797,
    " χρ": 233,
    "χρε": 1756,
    "ειά": 724,
    "ιάζ": 886,
    "άζο": 298,
    "ζομ": 798,
    "ομα": 1275,
    " χρε": 234,
    "χρει": 1757,
    "ρειά": 1465,
    "ειάζ": 725,
    "ιάζο": 888,
    "άζομ": 299,
    "ζομα": 799,
    "ομαι": 1276,
    "οια": 1258,
    "ποια": 1384,
    "οια ": 1259,
    "ολ": 1267,
    "γη": 612,
    "ά ": 288,
    "ιολ": 941,
    "ολο": 1268,
    "λογ": 1095,
    "ογη": 1240,
    "γητ": 613,
    "ητι": 855,
    "τικ": 1654,
    "ικά": 918,
    "κά ": 984,
    "αιολ": 483,
    "ιολο": 942,
    "ολογ": 1270,
    "λογη": 1096,
    "ογητ": 1241,
    "γητι": 614,
    "ητικ": 856,
    "τικά": 1655,
    "ικά ": 919,
    "ιτ": 968,
    "απα": 514,
    "αιτ": 485,
    "ιτο": 969,
    "τού": 1666,
    " απα": 37,
    "απαι": 515,
    "παιτ": 1353,
    "αιτο": 486,
    "ιτού": 970,
    "τούν": 1667,
    "φα": 1717,
    "αφα": 564,
    "φα ": 1718,
    "ραφα": 1456,
    "αφα ": 565,
    "ον": 1281,
    "ζον": 800,
    "οντ": 1284,
    "άζον": 300,
    "ζοντ": 801,
    "οντα": 1285,
    "ίτ": 449,
    "ησ": 845,
    "η ": 807,
    " αί": 25,
    "αίτ": 460,
    "ίτη": 450,
    "τησ": 1644,
    "ηση": 848,
    "ση ": 1556,
    " αίτ": 26,
    "αίτη": 461,
    "ίτησ": 451,
    "τηση": 1646,
    "ηση ": 849,
    "χα": 1737,
    "αρ": 527,
    "ρτ": 1509,
    " χα": 230,
    "χαρ": 1740,
    "αρτ": 538,
    "ρτι": 1512,
    "τιά": 1652,
    "ιά ": 885,
    " χαρ": 232,
    "χαρτ": 1741,
    "αρτι": 539,
    "ρτιά": 1513,
    "τιά ": 1653,
    "πρ": 1397,
    "ρέ": 1429,
    "έπ": 363,
    "πε": 1360,
    " πρ": 176,
    "πρέ": 1398,
    "ρέπ": 1430,
    "έπε": 364,
    "πει": 1361,
    " πρέ": 177,
    "πρέπ": 1399,
    "ρέπε": 1431,
    "έπει": 365,
    "πει ": 1362,
    "οσ": 1300,
    "σκ": 1566,
    "μί": 1126,
    "ίσ": 442,
    "προ": 1400,
    "ροσ": 1499,
    "οσκ": 1305,
    "σκο": 1569,
    "κομ": 1030,
    "ομί": 1273,
    "μίσ": 1127,
    "ίσω": 447,
    " προ": 178,
    "προσ": 1402,
    "ροσκ": 1500,
    "οσκο": 1306,
    "σκομ": 1570,
    "κομί": 1031,
    "ομίσ": 1274,
    "μίσω": 1128,
    "ίσω ": 448,
    "ζε": 792,
    "άζε": 296,
    "ζετ": 795,
    "ιάζε": 887,
    "άζετ": 297,
    "ζετα": 796,
    "αβ": 462,
    "ατ": 553,
    "τή": 1618,
    "ήρ": 396,
    "δια": 677,
    "ιαβ": 893,
    "αβα": 463,
    "βατ": 581,
    "ατή": 556,
    "τήρ": 1619,
    "ήρι": 397,
    "ριο": 1474,
    "ιο ": 938,
    " δια": 69,
    "διαβ": 678,
    "ιαβα": 894,
    "αβατ": 464,
    "βατή": 582,
    "ατήρ": 557,
    "τήρι": 1620,
    "ήριο": 398,
    "ριο ": 1475,
    "παρ": 1356,
    "αρα": 532,
    "ραί": 1444,
    "ητο": 857,
    "απαρ": 516,
    "παρα": 1359,
    "αραί": 533,
    "ραίτ": 1445,
    "ίτητ": 452,
    "τητο": 1649,
    "ητο ": 858,
    "ες": 775,
    "όσε": 1825,
    "σες": 1553,
    "ες ": 776,
    "πόσε": 1416,
    "όσες": 1826,
    "σες ": 1554,
    " φ": 226,
    "φω": 1730,
    "ωτ": 1790,
    "φί": 1714,
    "ίε": 411,
    " φω": 227,
    "φωτ": 1731,
    "ωτο": 1791,
    "τογ": 1660,
    "ογρ": 1244,
    "αφί": 562,
    "φίε": 1715,
    "ίες": 412,
    " φωτ": 228,
    "φωτο": 1732,
    "ωτογ": 1792,
    "τογρ": 1661,
    "ογρα": 1245,
    "ραφί": 1455,
    "αφίε": 563,
    "φίες": 1716,
    "ίες ": 413,
    "ασ": 544,
    "τά": 1608,
    "άσ": 330,
    "ις": 959,
    "ιασ": 903,
    "αστ": 551,
    "στά": 1579,
    "τάσ": 1611,
    "άσε": 331,
    "εις": 735,
    "ις ": 960,
    "διασ": 681,
    "ιαστ": 904,
    "αστά": 552,
    "στάσ": 1580,
    "τάσε": 1612,
    "άσει": 332,
    "σεις": 1552,
    "εις ": 736,
    "χο": 1752,
    "έχο": 382,
    "χου": 1753,
    " έχο": 20,
    "έχου": 383,
    "χουν": 1754,
    " οι": 154,
    " οι ": 155,
    "τύ": 1683,
    "ύπ": 1856,
    " τύ": 219,
    "τύπ": 1684,
    "ύπο": 1857,
    "πο ": 1376,
    " τύπ": 220,
    "τύπο": 1685,
    "ύπο ": 1858,
    "φι": 1722,
    "ιώ": 979,
    "ών": 1871,
    "αφι": 566,
    "φιώ": 1723,
    "ιών": 980,
    "ών ": 1872,
    "ραφι": 1457,
    "αφιώ": 567,
    "φιών": 1724,
    "ιών ": 981,
    "πώ": 1420,
    "ώς": 1878,
    " πώ": 182,
    "πώς": 1423,
    "ώς ": 1879,
    " πώς": 183,
    "πώς ": 1424,
    "νύ": 1210,
    "απο": 517,
    "ποδ": 1379,
    "οδε": 1249,
    "δει": 664,
    "εικ": 731,
    "ικν": 926,
    "κνύ": 1023,
    "νύε": 1211,
    "ύετ": 1844,
    " απο": 38,
    "αποδ": 518,
    "ποδε": 1380,
    "οδει": 1250,
    "δεικ": 665,
    "εικν": 732,
    "ικνύ": 927,
    "κνύε": 1024,
    "νύετ": 1212,
    "ύετα": 1845,
    " η ": 95,
    " γο": 58,
    "γον": 634,
    "ονι": 1282,
    " γον": 59,
    "γονι": 635,
    "ονικ": 1283,
    "έρ": 366,
    "ιμ": 932,
    "μν": 1147,
    "μέρ": 1122,
    "έρι": 367,
    "ριμ": 1472,
    "ιμν": 935,
    "μνα": 1148,
    " μέρ": 133,
    "μέρι": 1123,
    "έριμ": 368,
    "ριμν": 1473,
    "ιμνα": 936,
    "μνα ": 1149,
    "τη ": 1639,
    " τη ": 206,
    "ύω": 1864,
    "νύω": 1213,
    "ύω ": 1865,
    "κνύω": 1025,
    "νύω ": 1214,
    " ό": 239,
    " ότ": 240,
    "ότι": 1837,
    " ότι": 241,
    "ότι ": 1838,
    "επ": 762,
    "πι": 1369,
    " επ": 91,
    "επι": 765,
    "πιμ": 1370,
    "ιμέ": 933,
    "μέλ": 1117,
    "έλε": 350,
    " επι": 93,
    "επιμ": 766,
    "πιμέ": 1371,
    "ιμέλ": 934,
    "μέλε": 1118,
    "έλει": 351,
    "λεια": 1063,
    "εθ": 719,
    "θν": 877,
    " εθ": 81,
    "εθν": 720,
    "θνι": 878,
    " εθν": 82,
    "εθνι": 721,
    "θνικ": 879,
    "θε": 869,
    "εώ": 788,
    "ώρ": 1875,
    "ρη": 1468,
    " θε": 105,
    "θεώ": 872,
    "εώρ": 789,
    "ώρη": 1876,
    "ρησ": 1469,
    " θεώ": 106,
    "θεώρ": 873,
    "εώρη": 790,
    "ώρησ": 1877,
    "ρηση": 1470,
    "v": 283,
    "i": 259,
    "s": 280,
    "a": 255,
    " v": 4,
    "vi": 284,
    "is": 263,
    "sa": 281,
    "a ": 256,
    " vi": 5,
    "vis": 285,
    "isa": 264,
    "sa ": 282,
    " vis": 6,
    "visa": 286,
    "isa ": 265,
    "γί": 602,
    " γί": 52,
    "γίν": 603,
    " γίν": 53,
    "γίνε": 604,
    "αν ": 502,
    " αν ": 33,
    "σό": 1598,
    "όδ": 1802,
    "δο": 685,
    "εισ": 737,
    "ισό": 966,
    "σόδ": 1599,
    "όδο": 1803,
    "δου": 691,
    " εισ": 85,
    "εισό": 738,
    "ισόδ": 967,
    "σόδο": 1600,
    "όδου": 1804,
    "δου ": 692,
    "ιό": 977,
    "παλ": 1354,
    "αλι": 497,
    "λιό": 1080,
    "ιό ": 978,
    " παλ": 165,
    "παλι": 1355,
    "αλιό": 498,
    "λιό ": 1081,
    "ύ ": 1840,
    "πού": 1395,
    "ού ": 1326,
    "δαπο": 661,
    "απού": 520,
    "πού ": 1396,
    "ξε": 1222,
    "ήξε": 392,
    "ξει": 1223,
    "λήξε": 1055,
    "ήξει": 393,
    "ξει ": 1224,
    "τα ": 1627,
    "ητα ": 853,
    "ακ": 487,
    "όμ": 1808,
    " ακ": 27,
    "ακό": 492,
    "κόμ": 1042,
    "όμα": 1809,
    "μα ": 1130,
    " ακό": 28,
    "ακόμ": 493,
    "κόμα": 1043,
    "όμα ": 1810,
    "ρω": 1521,
    "άρω": 328,
    "ρω ": 1522,
    "πάρω": 1342,
    "άρω ": 329,
    "ηγ": 808,
    "γμ": 624,
    " λη": 126,
    "ληγ": 1069,
    "ηγμ": 809,
    "γμέ": 625,
    "ένο": 359,
    " ληγ": 127,
    "ληγμ": 1070,
    "ηγμέ": 810,
    "γμέν": 626,
    "μένο": 1120,
    "ένο ": 360,
    " πού": 175,
    " υ": 221,
    "υπ": 1701,
    "οβ": 1234,
    "βά": 574,
    " υπ": 222,
    "υπο": 1706,
    "ποβ": 1377,
    "οβά": 1235,
    "βάλ": 575,
    "άλλ": 304,
    "λλω": 1091,
    " υπο": 225,
    "υποβ": 1707,
    "ποβά": 1378,
    "οβάλ": 1236,
    "βάλλ": 576,
    "άλλω": 306,
    "λλω ": 1092,
    "αδ": 470,
    "σί": 1543,
    "ιαδ": 895,
    "αδι": 471,
    "κασ": 1000,
    "ασί": 545,
    "σία": 1544,
    "διαδ": 679,
    "ιαδι": 896,
    "αδικ": 472,
    "ικασ": 925,
    "κασί": 1001,
    "ασία": 546,
    "σία ": 1545,
    "πη": 1366,
    "ηρ": 834,
    "εσ": 777,
    "υπη": 1704,
    "πηρ": 1367,
    "ηρε": 835,
    "ρεσ": 1466,
    "εσί": 778,
    " υπη": 224,
    "υπηρ": 1705,
    "πηρε": 1368,
    "ηρεσ": 836,
    "ρεσί": 1467,
    "εσία": 779,
    "άω": 336,
    "πάω": 1343,
    "άω ": 337,
    " πάω": 161,
    "πάω ": 1344,
    " έκ": 13,
    "έκδ": 345,
    "κδο": 1007,
    "δοσ": 688,
    "οση": 1301,
    " έκδ": 14,
    "έκδο": 346,
    "κδοσ": 1009,
    "δοση": 689,
    "οση ": 1302,
    " ή": 22,
    " ή ": 23,
    "στο": 1590,
    " στο": 196,
    "στο ": 1591,
    "οξ": 1288,
    "ροξ": 1497,
    "οξε": 1289,
    "ξεν": 1225,
    "ενε": 758,
    "νεί": 1181,
    "είο": 714,
    "προξ": 1401,
    "ροξε": 1498,
    "οξεν": 1290,
    "ξενε": 1226,
    "ενεί": 759,
    "νείο": 1182,
    "είο ": 715,
    "ρχ": 1514,
    "χι": 1749,
    " αρ": 41,
    "αρχ": 540,
    "ρχι": 1517,
    "χικ": 1750,
    " αρχ": 42,
    "αρχι": 541,
    "ρχικ": 1518,
    "χική": 1751,
    "τε": 1634,
    "ίλ": 422,
    "στε": 1585,
    "τεί": 1636,
    "είλ": 708,
    "ίλω": 423,
    " στε": 194,
    "στεί": 1586,
    "τείλ": 1637,
    "είλω": 709,
    "ίλω ": 424,
    " τα ": 203,
    "ηλ": 814,
    "κτ": 1037,
    " ηλ": 96,
    "ηλε": 815,
    "λεκ": 1064,
    "εκτ": 744,
    "κτρ": 1038,
    "τρο": 1671,
    "ρον": 1495,
    " ηλε": 97,
    "ηλεκ": 816,
    "λεκτ": 1065,
    "εκτρ": 745,
    "κτρο": 1039,
    "τρον": 1672,
    "ρονι": 1496,
    "νικά": 1190,
    "λλε": 1085,
    "λετ": 1066,
    "άλλε": 305,
    "λλετ": 1086,
    "λετα": 1067,
    "o": 276,
    "n": 270,
    "l": 266,
    "e": 257,
    " o": 1,
    "on": 277,
    "nl": 273,
    "li": 267,
    "in": 260,
    "ne": 271,
    "e ": 258,
    " on": 2,
    "onl": 278,
    "nli": 274,
    "lin": 268,
    "ine": 261,
    "ne ": 272,
    " onl": 3,
    "onli": 279,
    "nlin": 275,
    "line": 269,
    "ine ": 262,
    "υπά": 1702,
    "άρχ": 325,
    "ρχε": 1515,
    " υπά": 223,
    "υπάρ": 1703,
    "πάρχ": 1341,
    "άρχε": 326,
    "ρχει": 1516,
    "υθ": 1696,
    "θώ": 880,
    "ρακ": 1448,
    "ακο": 490,
    "κολ": 1028,
    "λου": 1102,
    "ουθ": 1311,
    "υθώ": 1697,
    "θώ ": 881,
    " παρ": 166,
    "αρακ": 535,
    "ρακο": 1449,
    "ακολ": 491,
    "κολο": 1029,
    "ολου": 1271,
    "λουθ": 1103,
    "ουθώ": 1312,
    "υθώ ": 1698,
    "εία": 706,
    " πορ": 173,
    "ρεία": 1462,
    "εία ": 707,
    " της": 208,
    "σης": 1561,
    "ησης": 850,
    "σης ": 1562,
    "όπ": 1814,
    " τρ": 215,
    "τρό": 1673,
    "ρόπ": 1530,
    "όπο": 1815,
    "πος": 1391,
    " τρό": 216,
    "τρόπ": 1674,
    "ρόπο": 1531,
    "όπος": 1816,
    "πος ": 1392,
    " ξ": 147,
    "ξέ": 1216,
    " ξέ": 148,
    "ξέρ": 1217,
    "έρω": 369,
    " ξέρ": 149,
    "ξέρω": 1218,
    "έρω ": 370,
    "βρ": 589,
    "ρί": 1434,
    " βρ": 48,
    "βρί": 590,
    "ρίσ": 1441,
    "ίσκ": 445,
    "σκε": 1567,
    "κετ": 1018,
    " βρί": 49,
    "βρίσ": 591,
    "ρίσκ": 1442,
    "ίσκε": 446,
    "σκετ": 1568,
    "κετα": 1019,
    "σή": 1541,
    "ησή": 846,
    "σή ": 1542,
    "τησή": 1645,
    "ησή ": 847,
    "λέ": 1050,
    "γξ": 630,
    "ξω": 1230,
    "ελέ": 747,
    "λέγ": 1051,
    "έγξ": 342,
    "γξω": 631,
    "ξω ": 1231,
    " ελέ": 89,
    "ελέγ": 748,
    "λέγξ": 1052,
    "έγξω": 343,
    "γξω ": 632,
    "εγ": 716,
    "γκ": 618,
    "κρ": 1034,
    "ίθ": 419,
    "θη": 874,
    "ηκ": 811,
    " εγ": 79,
    "εγκ": 717,
    "γκρ": 619,
    "κρί": 1035,
    "ρίθ": 1437,
    "ίθη": 420,
    "θηκ": 875,
    "ηκε": 812,
    "κε ": 1013,
    " εγκ": 80,
    "εγκρ": 718,
    "γκρί": 620,
    "κρίθ": 1036,
    "ρίθη": 1438,
    "ίθηκ": 421,
    "θηκε": 876,
    "ηκε ": 813,
    "ίζ": 414,
    " κο": 119,
    "κοσ": 1032,
    "οστ": 1307,
    "στί": 1581,
    "τίζ": 1622,
    "ίζε": 415,
    "ζει": 793,
    " κοσ": 120,
    "κοστ": 1033,
    "οστί": 1308,
    "στίζ": 1582,
    "τίζε": 1623,
    "ίζει": 416,
    "ζει ": 794,
    " κό": 121,
    "κόσ": 1044,
    "όστ": 1830,
    "τος": 1662,
    " κόσ": 122,
    "κόστ": 1045,
    "όστο": 1831,
    "στος": 1592,
    "τος ": 1663,
    "οιο ": 1263,
    "ρά": 1426,
    "άβ": 289,
    "βο": 586,
    "αρά": 528,
    "ράβ": 1427,
    "άβο": 290,
    "βολ": 587,
    "λο ": 1094,
    "παρά": 1357,
    "αράβ": 529,
    "ράβο": 1428,
    "άβολ": 291,
    "βολο": 588,
    "ολο ": 1269,
    "πλ": 1372,
    " πλ": 169,
    "πλη": 1373,
    "ληρ": 1074,
    "ηρώ": 839,
    "ρών": 1534,
    "ώνω": 1873,
    " πλη": 170,
    "πληρ": 1374,
    "ληρώ": 1076,
    "ηρών": 841,
    "ρώνω": 1535,
    "ώνω ": 1874,
    "ρώσ": 1536,
    "ηρώσ": 842,
    "ρώσω": 1537,
    " με": 134,
    "με ": 1136,
    " με ": 135,
    "κάρ": 987,
    "άρτ": 323,
    "ρτα": 1510,
    " κάρ": 115,
    "κάρτ": 988,
    "άρτα": 324,
    "ρτα ": 1511,
    "ωμ": 1777,
    "μή": 1124,
    "ηρω": 837,
    "ρωμ": 1523,
    "ωμή": 1778,
    "μή ": 1125,
    "ληρω": 1075,
    "ηρωμ": 838,
    "ρωμή": 1524,
    "ωμή ": 1779,
    "σος": 1573,
    "όσος": 1829,
    "σος ": 1574,
    "όν": 1811,
    "χρό": 1758,
    "ρόν": 1528,
    "όνο": 1812,
    "νος": 1194,
    " χρό": 235,
    "χρόν": 1759,
    "ρόνο": 1529,
    "όνος": 1813,
    "νος ": 1195,
    "οθ": 1251,
    "δοθ": 686,
    "οθε": 1254,
    "θεί": 870,
    "εκδο": 742,
    "κδοθ": 1008,
    "δοθε": 687,
    "οθεί": 1255,
    "θεί ": 871,
    "πότ": 1418,
    "ότε": 1833,
    "τε ": 1635,
    " πότ": 181,
    "πότε": 1419,
    "ότε ": 1834,
    " θα": 103,
    "θα ": 866,
    " θα ": 104,
    "ιαρ": 899,
    "αρκ": 536,
    "κεί": 1014,
    "διαρ": 680,
    "ιαρκ": 900,
    "αρκε": 537,
    "ρκεί": 1487,
    "κεί ": 1015,
    "σα": 1546,
    "έχα": 377,
    "χασ": 1742,
    "ασα": 547,
    "σα ": 1547,
    " έχα": 18,
    "έχασ": 378,
    "χασα": 1743,
    "ασα ": 548,
    "ίδ": 408,
    "κδί": 1005,
    "δίδ": 654,
    "ίδε": 409,
    "δετ": 670,
    "εκδί": 741,
    "κδίδ": 1006,
    "δίδε": 655,
    "ίδετ": 410,
    "δετα": 671,
    "ξα": 1219,
    "νά": 1162,
    " ξα": 150,
    "ξαν": 1220,
    "ανά": 503,
    "νά ": 1163,
    " ξαν": 151,
    "ξανά": 1221,
    "ανά ": 504,
    "αθ": 475,
    "χαθ": 1738,
    "αθε": 476,
    " χαθ": 231,
    "χαθε": 1739,
    "αθεί": 477,
    "ίπ": 436,
    "πτ": 1404,
    "τω": 1675,
    "ωσ": 1787,
    " πε": 167,
    "περ": 1363,
    "ερί": 768,
    "ρίπ": 1439,
    "ίπτ": 437,
    "πτω": 1405,
    "τωσ": 1678,
    "ωση": 1788,
    " περ": 168,
    "περί": 1364,
    "ερίπ": 769,
    "ρίπτ": 1440,
    "ίπτω": 438,
    "πτωσ": 1406,
    "τωση": 1679,
    "ωση ": 1789,
    "ώλ": 1868,
    "απώ": 525,
    "πώλ": 1421,
    "ώλε": 1869,
    " απώ": 40,
    "απώλ": 526,
    "πώλε": 1422,
    "ώλει": 1870,
    "λό": 1109,
    "όγ": 1799,
    " λό": 128,
    "λόγ": 1110,
    "όγο": 1800,
    "γου": 638,
    " λόγ": 129,
    "λόγο": 1111,
    "όγου": 1801,
    "γους": 639,
    "ρρ": 1505,
    "ιφ": 971,
    "φθ": 1719,
    "ορρ": 1294,
    "ρρι": 1506,
    "ριφ": 1481,
    "ιφθ": 972,
    "φθε": 1720,
    "απορ": 519,
    "πορρ": 1389,
    "ορρι": 1295,
    "ρριφ": 1507,
    "ριφθ": 1482,
    "ιφθε": 973,
    "φθεί": 1721,
    "ρχο": 1519,
    "άρχο": 327,
    "ρχου": 1520,
    "ιπ": 956,
    "τώ": 1686,
    "ερι": 770,
    "ριπ": 1477,
    "ιπτ": 957,
    "πτώ": 1407,
    "τώσ": 1687,
    "περι": 1365,
    "εριπ": 772,
    "ριπτ": 1478,
    "ιπτώ": 958,
    "πτώσ": 1408,
    "τώσε": 1688,
    "ψ": 1771,
    "ιψ": 974,
    "ψη": 1772,
    "πόρ": 1411,
    "όρρ": 1820,
    "ριψ": 1483,
    "ιψη": 975,
    "ψης": 1773,
    "απόρ": 523,
    "πόρρ": 1412,
    "όρρι": 1821,
    "ρριψ": 1508,
    "ριψη": 1484,
    "ιψης": 976,
    "ψης ": 1774,
    " μη": 138,
    "μη ": 1144,
    " μη ": 139,
    "εχ": 785,
    "χτ": 1760,
    "δεχ": 672,
    "εχτ": 786,
    "χτο": 1761,
    "ύν ": 1853,
    " δεχ": 66,
    "δεχτ": 673,
    "εχτο": 787,
    "χτού": 1762,
    "ούν ": 1330,
    "βρω": 592,
    " βρω": 50,
    "βρω ": 593,
    "τις": 1656,
    " τις": 211,
    "τις ": 1657,
    "οχ": 1317,
    "χέ": 1734,
    "ές": 371,
    "ιοχ": 949,
    "οχέ": 1318,
    "χές": 1735,
    "ές ": 372,
    "εριο": 771,
    "ριοχ": 1476,
    "ιοχέ": 950,
    "οχές": 1319,
    "χές ": 1736,
    "ηνι": 832,
    "κής": 994,
    "ελλη": 751,
    "ληνι": 1073,
    "ηνικ": 833,
    "ικής": 922,
    "κής ": 995,
    "νό": 1207,
    "μει": 1137,
    "ειο": 733,
    "ιον": 943,
    "ονό": 1286,
    "νότ": 1208,
    " μει": 136,
    "μειο": 1138,
    "ειον": 734,
    "ιονό": 944,
    "ονότ": 1287,
    "νότη": 1209,
    "πί": 1345,
    "επί": 763,
    "πίσ": 1346,
    "ίση": 443,
    "ημο": 824,
    "μος": 1153,
    " επί": 92,
    "επίσ": 764,
    "πίση": 1347,
    "ίσημ": 444,
    "σημο": 1560,
    "ημος": 825,
    "μος ": 1154,
    "κατ": 1002,
    "ατά": 554,
    "τάλ": 1609,
    "άλο": 307,
    "ογο": 1242,
    " κατ": 118,
    "κατά": 1003,
    "ατάλ": 555,
    "τάλο": 1610,
    "άλογ": 308,
    "λογο": 1097,
    "ογος": 1243,
    "ων": 1780,
    " τω": 217,
    "των": 1676,
    "ων ": 1781,
    " των": 218,
    "των ": 1677,
    "χώ": 1768,
    "οχώ": 1320,
    "χών": 1769,
    "ιοχώ": 951,
    "οχών": 1321,
    "χών ": 1770,
    "γν": 627,
    "ωρ": 1782,
    "ανα": 509,
    "ναγ": 1174,
    "αγν": 468,
    "γνω": 628,
    "νωρ": 1205,
    "ωρί": 1783,
    "ρίζ": 1435,
    "ίζο": 417,
    " ανα": 35,
    "αναγ": 510,
    "ναγν": 1175,
    "αγνω": 469,
    "γνωρ": 629,
    "νωρί": 1206,
    "ωρίζ": 1784,
    "ρίζο": 1436,
    "ίζον": 418,
    " ω": 236,
    "ως": 1785,
    " ως": 237,
    "ως ": 1786,
    " ως ": 238,
    "σι": 1563,
    "κέ": 989,
    "ραδ": 1446,
    "αδο": 473,
    "οσι": 1303,
    "σια": 1564,
    "ιακ": 897,
    "ακέ": 488,
    "κές": 990,
    "αραδ": 534,
    "ραδο": 1447,
    "αδοσ": 474,
    "δοσι": 690,
    "οσια": 1304,
    "σιακ": 1565,
    "ιακέ": 898,
    "ακές": 489,
    "κές ": 991,
    "ιε": 911,
    "οιε": 1260,
    "ιες": 912,
    "ποιε": 1385,
    "οιες": 1261,
    "ιες ": 913,
    "γλ": 621,
    "λώ": 1112,
    "σσ": 1575,
    " γλ": 56,
    "γλώ": 622,
    "λώσ": 1113,
    "ώσσ": 1883,
    "σσε": 1576,
    " γλώ": 57,
    "γλώσ": 623,
    "λώσσ": 1114,
    "ώσσε": 1884,
    "σσες": 1577,
    "αρέ": 530,
    "ρέχ": 1432,
    "χετ": 1747,
    "παρέ": 1358,
    "αρέχ": 531,
    "ρέχε": 1433,
    "έχετ": 381,
    "χετα": 1748,
    "στα": 1583,
    " στα": 193,
    "στα ": 1584,
    "ημη": 822,
    "σημη": 1559,
    "ημη ": 823,
    "άφ": 333,
    "φρ": 1727,
    "μετ": 1141,
    "ετά": 781,
    "τάφ": 1613,
    "άφρ": 334,
    "φρα": 1728,
    "ρασ": 1452,
    "αση": 549,
    " μετ": 137,
    "μετά": 1142,
    "ετάφ": 782,
    "τάφρ": 1614,
    "άφρα": 335,
    "φρασ": 1729,
    "ραση": 1453,
    "αση ": 550,
    "ηρώ ": 840,
    "ϋ": 1793,
    "οϋ": 1322,
    "ϋπ": 1794,
    "έσ": 373,
    "ροϋ": 1503,
    "οϋπ": 1323,
    "ϋπο": 1795,
    "ποθ": 1381,
    "οθέ": 1252,
    "θέσ": 863,
    "έσε": 374,
    "προϋ": 1403,
    "ροϋπ": 1504,
    "οϋπο": 1324,
    "ϋποθ": 1796,
    "ποθέ": 1382,
    "οθέσ": 1253,
    "θέσε": 864,
    "έσει": 375,
    "δω": 693,
    " δω": 71,
    "δω ": 694,
    " δω ": 72,
    "/": 251,
    "ί/": 403,
    "/σ": 252,
    "δί/": 652,
    "ί/σ": 404,
    "/σύ": 253,
    "ιδί/": 908,
    "δί/σ": 653,
    "ί/σύ": 405,
    "/σύζ": 254
  },
  "response": null,
  "action_text": null
}