{
  "text": {
    "ναι": 136,
    "σίγουρα": 188,
    "βεβαίως": 48,
    "ακριβώς": 18,
    "έτσι": 8,
    "είναι": 75,
    "φυσικά": 223,
    "ισχύει": 103,
    "σωστά": 196,
    "το": 210,
    "έχω": 12,
    "προφανώς": 180,
    "εννοείται": 88,
    "χωρίς": 233,
    "αμφιβολία": 25,
    "μάλιστα": 120,
    "διαθέτω": 65,
    "όχι": 236,
    "δεν": 59,
    "καθόλου": 107,
    "είμαι": 74,
    "πληρώ": 165,
    "τις": 209,
    "προϋποθέσεις": 181,
    "στην": 193,
    "περίπτωσή": 158,
    "μου": 131,
    "για": 52,
    "μένα": 121,
    "αποκλείεται": 36,
    "μπορώ": 133,
    "βέβαια": 44,
    "γίνεται": 51,
    "φσινφανανιαι": 222,
    "δγξσβγξ": 57,
    "ξσξσξσ": 140,
    "μσγινινσν": 134,
    "κγει": 112,
    "μξσ0ιξ": 130,
    "ξιωξ8αξ389ξ2894ςθ39": 139,
    "λφκ09αοξοσ": 118,
    "τι": 208,
    "ε": 73,
    "δ": 55,
    "τ": 199,
    "ο": 141,
    "σημαίνει": 190,
    "ειδικό": 79,
    "δελτίο": 58,
    "ταυτότητας": 204,
    "ομογενούς": 144,
    "ποιος": 172,
    "ρόλος": 187,
    "του": 211,
    "αόριστης": 43,
    "διάρκειας": 61,
    "έχει": 10,
    "ημερομηνία": 98,
    "λήξης": 116,
    "πόσο": 183,
    "ποιοι": 171,
    "δικαιούνται": 70,
    "να": 135,
    "πάρουν": 146,
    "σε": 189,
    "ποιους": 173,
    "δίνεται": 56,
    "μπορεί": 132,
    "εκδώσει": 83,
    "αλβανική": 22,
    "ιθαγένεια": 102,
    "και": 108,
    "μένω": 122,
    "ελλάδα": 86,
    "δικαιούμαι": 69,
    "ομογενής": 143,
    "από": 39,
    "την": 206,
    "αλβανία": 20,
    "κάνω": 104,
    "έγγραφο": 5,
    "σύζυγός": 198,
    "έλληνας": 7,
    "βγάλει": 46,
    "αλλοδαπός": 24,
    "σύζυγος": 197,
    "παίρνει": 149,
    "πάρει": 145,
    "άντρας": 3,
    "που": 175,
    "παιδί": 150,
    "πώς": 186,
    "βγάζω": 45,
    "εδτο": 77,
    "δικαιούται": 71,
    "ανήλικο": 27,
    "τα": 201,
    "τέκνα": 200,
    "αίτηση": 16,
    "παιδιά": 151,
    "ποια": 168,
    "απαραίτητα": 32,
    "δικαιολογητικά": 68,
    "χρειάζεται": 229,
    "προσκομίσω": 179,
    "χαρτιά": 228,
    "ζητάνε": 95,
    "έγγραφα": 4,
    "απαιτούνται": 31,
    "απαιτούμενα": 30,
    "θα": 100,
    "πρέπει": 177,
    "φέρω": 221,
    "μαζί": 125,
    "καταθέσω": 111,
    "ζητάει": 94,
    "η": 96,
    "υπηρεσία": 217,
    "χρειάζονται": 231,
    "ετοιμάσω": 93,
    "κατάθεση": 109,
    "διαβατήριο": 62,
    "υποχρεωτικό": 220,
    "συνοδεύσω": 195,
    "με": 126,
    "χρειάζομαι": 230,
    "κάποιο": 105,
    "ταξιδιωτικό": 202,
    "απαραίτητο": 33,
    "αν": 26,
    "ποιο": 170,
    "απαιτείται": 29,
    "πόσες": 182,
    "φωτογραφίες": 225,
    "διαστάσεις": 67,
    "έχουν": 11,
    "οι": 142,
    "τύπο": 214,
    "φωτογραφιών": 226,
    "αποδεικνύεται": 34,
    "γονική": 54,
    "μέριμνα": 123,
    "τη": 205,
    "αποδεικνύω": 35,
    "ότι": 235,
    "επιμέλεια": 92,
    "εθνική": 78,
    "θεώρηση": 101,
    "visa": 2,
    "εισόδου": 80,
    "παλιό": 152,
    "αλλοδαπού": 23,
    "λήξει": 115,
    "ταυτότητα": 203,
    "ακόμα": 19,
    "πάρω": 147,
    "ληγμένο": 117,
    "πού": 176,
    "υποβάλλω": 218,
    "διαδικασία": 63,
    "πάω": 148,
    "έκδοση": 6,
    "ή": 13,
    "στο": 194,
    "προξενείο": 178,
    "αρχική": 42,
    "online": 1,
    "ηλεκτρονικά": 97,
    "υπάρχει": 215,
    "πλατφόρμα": 163,
    "εξ": 89,
    "αποστάσεως": 38,
    "υποβάλω": 219,
    "σπίτι": 191,
    "μέσω": 124,
    "ίντερνετ": 14,
    "διαδικτυακά": 64,
    "παρέχεται": 154,
    "e": 0,
    "φυσική": 224,
    "παρουσία": 157,
    "παρακολουθώ": 156,
    "πορεία": 174,
    "της": 207,
    "αίτησης": 17,
    "τρόπος": 212,
    "ξέρω": 137,
    "βρίσκεται": 49,
    "αίτησή": 15,
    "ελέγξω": 85,
    "εγκρίθηκε": 76,
    "κοστίζει": 113,
    "κόστος": 114,
    "παράβολο": 153,
    "πληρώνω": 166,
    "πληρώσω": 167,
    "κάρτα": 106,
    "πληρωμή": 164,
    "πόσος": 184,
    "χρόνος": 232,
    "εκδοθεί": 82,
    "πότε": 185,
    "διαρκεί": 66,
    "έχασα": 9,
    "εκδίδεται": 81,
    "ξανά": 138,
    "χαθεί": 227,
    "περίπτωση": 159,
    "απώλειας": 41,
    "λόγους": 119,
    "απορριφθεί": 37,
    "υπάρχουν": 216,
    "περιπτώσεις": 162,
    "απόρριψης": 40,
    "μη": 129,
    "δεχτούν": 60,
    "βρω": 50,
    "περιοχές": 160,
    "ελληνικής": 87,
    "μειονότητας": 127,
    "επίσημος": 91,
    "κατάλογος": 110,
    "των": 213,
    "περιοχών": 161,
    "αναγνωρίζονται": 28,
    "ως": 234,
    "παραδοσιακές": 155,
    "ποιες": 169,
    "γλώσσες": 53,
    "στα": 192,
    "αλβανικά": 21,
    "επίσημη": 90,
    "μετάφραση": 128,
    "βγάλω": 47,
    "θέλω": 99,
    "δω": 72,
    "εκδώσω": 84
  },
  "intent": {
    "affirm": 0,
    "deny": 26,
    "gibberish_test": 27,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 28,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_default": 21,
    "utter_ethnic_areas_list": 22,
    "utter_expired_old_id": 23,
    "utter_for_children": 24,
    "utter_for_spouse": 25,
    "utter_goodbye": 26,
    "utter_guardianship": 27,
    "utter_iamabot": 28,
    "utter_if_in_greece_or_abroad": 29,
    "utter_if_online_submission": 30,
    "utter_languages": 31,
    "utter_lost_document": 32,
    "utter_passport": 33,
    "utter_payment": 34,
    "utter_photos_required": 35,
    "utter_rejection_reasons": 36,
    "utter_visa_required": 37
  },
  "action_text": null,
  "intent_response_key": null
}