{
  "text": {
    "ναι": 139,
    "σίγουρα": 191,
    "βεβαίως": 51,
    "ακριβώς": 18,
    "έτσι": 8,
    "είναι": 78,
    "φυσικά": 225,
    "ισχύει": 106,
    "σωστά": 199,
    "το": 213,
    "έχω": 12,
    "προφανώς": 183,
    "εννοείται": 91,
    "χωρίς": 235,
    "αμφιβολία": 25,
    "μάλιστα": 123,
    "διαθέτω": 68,
    "όχι": 238,
    "δεν": 62,
    "καθόλου": 110,
    "είμαι": 77,
    "πληρώ": 168,
    "τις": 212,
    "προϋποθέσεις": 184,
    "στην": 196,
    "περίπτωσή": 161,
    "μου": 134,
    "για": 55,
    "μένα": 124,
    "αποκλείεται": 36,
    "μπορώ": 136,
    "βέβαια": 47,
    "γίνεται": 54,
    "ασαδφ": 43,
    "δγξσβγξ": 60,
    "ξσξσξσ": 143,
    "αφασδγφγ": 44,
    "αφσδγσδ": 45,
    "μσγινινσν": 137,
    "κγει": 115,
    "μξσ0ιξ": 133,
    "ξιωξ8αξ389ξ2894ςθ39": 142,
    "λφκ09αοξοσ": 121,
    "τι": 211,
    "ε": 76,
    "δ": 58,
    "τ": 202,
    "ο": 144,
    "σημαίνει": 193,
    "ειδικό": 82,
    "δελτίο": 61,
    "ταυτότητας": 207,
    "ομογενούς": 147,
    "ποιος": 175,
    "ρόλος": 190,
    "του": 214,
    "αόριστης": 46,
    "διάρκειας": 64,
    "έχει": 10,
    "ημερομηνία": 101,
    "λήξης": 119,
    "πόσο": 186,
    "ποιοι": 174,
    "δικαιούνται": 73,
    "να": 138,
    "πάρουν": 149,
    "σε": 192,
    "ποιους": 176,
    "δίνεται": 59,
    "μπορεί": 135,
    "εκδώσει": 86,
    "αλβανική": 22,
    "ιθαγένεια": 105,
    "και": 111,
    "μένω": 125,
    "ελλάδα": 89,
    "δικαιούμαι": 72,
    "ομογενής": 146,
    "από": 39,
    "την": 209,
    "αλβανία": 20,
    "κάνω": 107,
    "έγγραφο": 5,
    "σύζυγός": 201,
    "έλληνας": 7,
    "βγάλει": 49,
    "αλλοδαπός": 24,
    "σύζυγος": 200,
    "παίρνει": 152,
    "πάρει": 148,
    "άντρας": 3,
    "που": 178,
    "παιδί": 153,
    "πώς": 189,
    "βγάζω": 48,
    "εδτο": 80,
    "δικαιούται": 74,
    "ανήλικο": 27,
    "τα": 204,
    "τέκνα": 203,
    "αίτηση": 16,
    "παιδιά": 154,
    "ποια": 171,
    "απαραίτητα": 32,
    "δικαιολογητικά": 71,
    "χρειάζεται": 231,
    "προσκομίσω": 182,
    "χαρτιά": 230,
    "ζητάνε": 98,
    "έγγραφα": 4,
    "απαιτούνται": 31,
    "απαιτούμενα": 30,
    "θα": 103,
    "πρέπει": 180,
    "φέρω": 224,
    "μαζί": 128,
    "καταθέσω": 114,
    "ζητάει": 97,
    "η": 99,
    "υπηρεσία": 220,
    "χρειάζονται": 233,
    "ετοιμάσω": 96,
    "κατάθεση": 112,
    "διαβατήριο": 65,
    "υποχρεωτικό": 223,
    "συνοδεύσω": 198,
    "με": 129,
    "χρειάζομαι": 232,
    "κάποιο": 108,
    "ταξιδιωτικό": 205,
    "απαραίτητο": 33,
    "αν": 26,
    "ποιο": 173,
    "απαιτείται": 29,
    "πόσες": 185,
    "φωτογραφίες": 227,
    "διαστάσεις": 70,
    "έχουν": 11,
    "οι": 145,
    "τύπο": 217,
    "φωτογραφιών": 228,
    "αποδεικνύεται": 34,
    "γονική": 57,
    "μέριμνα": 126,
    "τη": 208,
    "αποδεικνύω": 35,
    "ότι": 237,
    "επιμέλεια": 95,
    "εθνική": 81,
    "θεώρηση": 104,
    "visa": 2,
    "εισόδου": 83,
    "παλιό": 155,
    "αλλοδαπού": 23,
    "λήξει": 118,
    "ταυτότητα": 206,
    "ακόμα": 19,
    "πάρω": 150,
    "ληγμένο": 120,
    "πού": 179,
    "υποβάλλω": 221,
    "διαδικασία": 66,
    "πάω": 151,
    "έκδοση": 6,
    "ή": 13,
    "στο": 197,
    "προξενείο": 181,
    "αρχική": 42,
    "online": 1,
    "ηλεκτρονικά": 100,
    "υπάρχει": 218,
    "πλατφόρμα": 166,
    "εξ": 92,
    "αποστάσεως": 38,
    "υποβάλω": 222,
    "σπίτι": 194,
    "μέσω": 127,
    "ίντερνετ": 14,
    "διαδικτυακά": 67,
    "παρέχεται": 157,
    "e": 0,
    "φυσική": 226,
    "παρουσία": 160,
    "παρακολουθώ": 159,
    "πορεία": 177,
    "της": 210,
    "αίτησης": 17,
    "τρόπος": 215,
    "ξέρω": 140,
    "βρίσκεται": 52,
    "αίτησή": 15,
    "ελέγξω": 88,
    "εγκρίθηκε": 79,
    "κοστίζει": 116,
    "κόστος": 117,
    "παράβολο": 156,
    "πληρώνω": 169,
    "πληρώσω": 170,
    "κάρτα": 109,
    "πληρωμή": 167,
    "πόσος": 187,
    "χρόνος": 234,
    "εκδοθεί": 85,
    "πότε": 188,
    "διαρκεί": 69,
    "έχασα": 9,
    "εκδίδεται": 84,
    "ξανά": 141,
    "χαθεί": 229,
    "περίπτωση": 162,
    "απώλειας": 41,
    "λόγους": 122,
    "απορριφθεί": 37,
    "υπάρχουν": 219,
    "περιπτώσεις": 165,
    "απόρριψης": 40,
    "μη": 132,
    "δεχτούν": 63,
    "βρω": 53,
    "περιοχές": 163,
    "ελληνικής": 90,
    "μειονότητας": 130,
    "επίσημος": 94,
    "κατάλογος": 113,
    "των": 216,
    "περιοχών": 164,
    "αναγνωρίζονται": 28,
    "ως": 236,
    "παραδοσιακές": 158,
    "ποιες": 172,
    "γλώσσες": 56,
    "στα": 195,
    "αλβανικά": 21,
    "επίσημη": 93,
    "μετάφραση": 131,
    "βγάλω": 50,
    "θέλω": 102,
    "δω": 75,
    "εκδώσω": 87
  },
  "intent": {
    "affirm": 0,
    "deny": 26,
    "gibberish_test": 27,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 28,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_default": 21,
    "utter_ethnic_areas_list": 22,
    "utter_expired_old_id": 23,
    "utter_for_children": 24,
    "utter_for_spouse": 25,
    "utter_goodbye": 26,
    "utter_guardianship": 27,
    "utter_iamabot": 28,
    "utter_if_in_greece_or_abroad": 29,
    "utter_if_online_submission": 30,
    "utter_languages": 31,
    "utter_lost_document": 32,
    "utter_passport": 33,
    "utter_payment": 34,
    "utter_photos_required": 35,
    "utter_rejection_reasons": 36,
    "utter_visa_required": 37
  },
  "action_text": null,
  "intent_response_key": null
}