{
  "text": {
    " ": 0,
    "γ": 750,
    "ε": 869,
    "ι": 1106,
    "α": 558,
    " γ": 64,
    "γε": 766,
    "ει": 897,
    "ια": 1115,
    "α ": 559,
    " γε": 67,
    "γει": 767,
    "εια": 901,
    "ια ": 1116,
    " γει": 68,
    "γεια": 768,
    "εια ": 902,
    "κ": 1222,
    "λ": 1300,
    "η": 1013,
    "σ": 1890,
    "π": 1660,
    "έ": 416,
    "ρ": 1762,
    " κ": 137,
    "κα": 1238,
    "αλ": 616,
    "λη": 1328,
    "ησ": 1054,
    "σπ": 1937,
    "πέ": 1669,
    "έρ": 449,
    "ρα": 1782,
    " κα": 142,
    "καλ": 1244,
    "αλη": 619,
    "λησ": 1339,
    "ησπ": 1062,
    "σπέ": 1938,
    "πέρ": 1670,
    "έρα": 450,
    "ρα ": 1783,
    " καλ": 145,
    "καλη": 1245,
    "αλησ": 621,
    "λησπ": 1340,
    "ησπέ": 1063,
    "σπέρ": 1939,
    "πέρα": 1671,
    "έρα ": 451,
    "μ": 1380,
    "ημ": 1024,
    "μέ": 1386,
    "λημ": 1331,
    "ημέ": 1025,
    "μέρ": 1393,
    "αλημ": 620,
    "λημέ": 1332,
    "ημέρ": 1026,
    "μέρα": 1394,
    "χ": 2161,
    "ί": 496,
    "τ": 1976,
    " χ": 280,
    "χα": 2165,
    "αί": 560,
    "ίρ": 535,
    "ρε": 1799,
    "ετ": 967,
    "τε": 2020,
    "ε ": 870,
    " χα": 281,
    "χαί": 2166,
    "αίρ": 563,
    "ίρε": 536,
    "ρετ": 1808,
    "ετε": 973,
    "τε ": 2021,
    " χαί": 282,
    "χαίρ": 2167,
    "αίρε": 564,
    "ίρετ": 537,
    "ρετε": 1809,
    "ετε ": 974,
    "ο": 1534,
    "υ": 2090,
    " σ": 221,
    "σο": 1931,
    "ου": 1623,
    "υ ": 2091,
    " σο": 230,
    "σου": 1935,
    "ου ": 1624,
    " σου": 231,
    "σου ": 1936,
    "ς": 1888,
    "σα": 1898,
    "ας": 677,
    "ς ": 1889,
    " σα": 224,
    "σας": 1900,
    "ας ": 678,
    " σας": 225,
    "σας ": 1901,
    "ν": 1441,
    " ν": 177,
    "να": 1453,
    "αι": 593,
    "ι ": 1107,
    " να": 178,
    "ναι": 1457,
    "αι ": 594,
    " ναι": 180,
    "ναι ": 1458,
    "σί": 1893,
    "ίγ": 500,
    "γο": 795,
    "υρ": 2115,
    " σί": 222,
    "σίγ": 1896,
    "ίγο": 501,
    "γου": 800,
    "ουρ": 1629,
    "υρα": 2116,
    " σίγ": 223,
    "σίγο": 1897,
    "ίγου": 502,
    "γουρ": 801,
    "ουρα": 1630,
    "υρα ": 2117,
    "β": 713,
    "ω": 2207,
    " β": 54,
    "βε": 735,
    "εβ": 888,
    "βα": 721,
    "ίω": 555,
    "ως": 2218,
    " βε": 59,
    "βεβ": 736,
    "εβα": 889,
    "βαί": 722,
    "αίω": 567,
    "ίως": 556,
    "ως ": 2219,
    " βεβ": 60,
    "βεβα": 737,
    "εβαί": 890,
    "βαίω": 723,
    "αίως": 568,
    "ίως ": 557,
    "ώ": 2316,
    " α": 32,
    "ακ": 605,
    "κρ": 1284,
    "ρι": 1815,
    "ιβ": 1131,
    "βώ": 747,
    "ώς": 2328,
    " ακ": 35,
    "ακρ": 612,
    "κρι": 1287,
    "ριβ": 1816,
    "ιβώ": 1134,
    "βώς": 748,
    "ώς ": 2329,
    " ακρ": 36,
    "ακρι": 613,
    "κριβ": 1288,
    "ριβώ": 1817,
    "ιβώς": 1135,
    "βώς ": 749,
    " έ": 13,
    "έτ": 463,
    "τσ": 2065,
    "σι": 1919,
    " έτ": 20,
    "έτσ": 464,
    "τσι": 2066,
    "σι ": 1920,
    " έτσ": 21,
    "έτσι": 465,
    "τσι ": 2067,
    " ε": 88,
    "εί": 874,
    "ίν": 522,
    " εί": 91,
    "είν": 882,
    "ίνα": 523,
    " είν": 93,
    "είνα": 883,
    "ίναι": 524,
    "φ": 2128,
    "ά": 346,
    " φ": 273,
    "φυ": 2152,
    "υσ": 2120,
    "ικ": 1149,
    "κά": 1223,
    "ά ": 347,
    " φυ": 276,
    "φυσ": 2153,
    "υσι": 2123,
    "σικ": 1923,
    "ικά": 1150,
    "κά ": 1224,
    " φυσ": 277,
    "φυσι": 2154,
    "υσικ": 2124,
    "σικά": 1924,
    "ικά ": 1151,
    "ύ": 2284,
    " ι": 132,
    "ισ": 1197,
    "σχ": 1963,
    "χύ": 2197,
    "ύε": 2286,
    " ισ": 135,
    "ισχ": 1201,
    "σχύ": 1964,
    "χύε": 2198,
    "ύει": 2287,
    "ει ": 898,
    " ισχ": 136,
    "ισχύ": 1202,
    "σχύε": 1965,
    "χύει": 2199,
    "ύει ": 2288,
    "σω": 1966,
    "ωσ": 2220,
    "στ": 1945,
    "τά": 1981,
    " σω": 241,
    "σωσ": 1968,
    "ωστ": 2225,
    "στά": 1946,
    "τά ": 1982,
    " σωσ": 242,
    "σωστ": 1969,
    "ωστά": 2226,
    "στά ": 1947,
    " τ": 245,
    "το": 2045,
    "ο ": 1535,
    " το": 259,
    "το ": 2046,
    " το ": 260,
    "έχ": 468,
    "χω": 2193,
    "ω ": 2208,
    " έχ": 22,
    "έχω": 476,
    "χω ": 2194,
    " έχω": 26,
    "έχω ": 477,
    " π": 192,
    "πρ": 1733,
    "ρο": 1841,
    "οφ": 1635,
    "φα": 2135,
    "αν": 629,
    "νώ": 1507,
    " πρ": 210,
    "προ": 1736,
    "ροφ": 1853,
    "οφα": 1636,
    "φαν": 2137,
    "ανώ": 641,
    "νώς": 1508,
    " προ": 212,
    "προφ": 1739,
    "ροφα": 1854,
    "οφαν": 1637,
    "φανώ": 2138,
    "ανώς": 642,
    "νώς ": 1509,
    "εν": 929,
    "νν": 1475,
    "νο": 1478,
    "οε": 1554,
    "ίτ": 547,
    "τα": 2008,
    " εν": 106,
    "ενν": 937,
    "ννο": 1476,
    "νοε": 1482,
    "οεί": 1555,
    "είτ": 886,
    "ίτα": 548,
    "ται": 2012,
    " ενν": 107,
    "εννο": 938,
    "ννοε": 1477,
    "νοεί": 1483,
    "οείτ": 1556,
    "είτα": 887,
    "ίται": 549,
    "ται ": 2013,
    "ωρ": 2214,
    "ρί": 1771,
    "ίς": 538,
    " χω": 288,
    "χωρ": 2195,
    "ωρί": 2215,
    "ρίς": 1778,
    "ίς ": 539,
    " χωρ": 289,
    "χωρί": 2196,
    "ωρίς": 2217,
    "ρίς ": 1779,
    "αμ": 626,
    "μφ": 1438,
    "φι": 2142,
    "βο": 738,
    "ολ": 1578,
    "λί": 1311,
    "ία": 498,
    " αμ": 41,
    "αμφ": 627,
    "μφι": 1439,
    "φιβ": 2143,
    "ιβο": 1132,
    "βολ": 739,
    "ολί": 1579,
    "λία": 1312,
    "ία ": 499,
    " αμφ": 42,
    "αμφι": 628,
    "μφιβ": 1440,
    "φιβο": 2144,
    "ιβολ": 1133,
    "βολί": 740,
    "ολία": 1580,
    "λία ": 1313,
    " μ": 158,
    "μά": 1381,
    "άλ": 370,
    "λι": 1341,
    " μά": 159,
    "μάλ": 1382,
    "άλι": 373,
    "λισ": 1344,
    "ιστ": 1198,
    "στα": 1952,
    "τα ": 2009,
    " μάλ": 160,
    "μάλι": 1383,
    "άλισ": 374,
    "λιστ": 1345,
    "ιστα": 1199,
    "στα ": 1953,
    "δ": 809,
    "θ": 1075,
    " δ": 75,
    "δι": 837,
    "αθ": 585,
    "θέ": 1076,
    "τω": 2074,
    " δι": 82,
    "δια": 841,
    "ιαθ": 1121,
    "αθέ": 586,
    "θέτ": 1082,
    "έτω": 466,
    "τω ": 2075,
    " δια": 84,
    "διαθ": 844,
    "ιαθέ": 1122,
    "αθέτ": 588,
    "θέτω": 1083,
    "έτω ": 467,
    "ό": 2236,
    " ό": 293,
    "όχ": 2281,
    "χι": 2179,
    " όχ": 296,
    "όχι": 2282,
    "χι ": 2180,
    " όχι": 297,
    "όχι ": 2283,
    "δε": 824,
    "ν ": 1442,
    " δε": 78,
    "δεν": 829,
    "εν ": 930,
    " δεν": 80,
    "δεν ": 830,
    "θό": 1101,
    "όλ": 2244,
    "λο": 1357,
    "καθ": 1239,
    "αθό": 591,
    "θόλ": 1102,
    "όλο": 2245,
    "λου": 1366,
    " καθ": 143,
    "καθό": 1240,
    "αθόλ": 592,
    "θόλο": 1103,
    "όλου": 2247,
    "λου ": 1367,
    "ίμ": 519,
    "μα": 1403,
    "είμ": 880,
    "ίμα": 520,
    "μαι": 1409,
    " είμ": 92,
    "είμα": 881,
    "ίμαι": 521,
    "μαι ": 1410,
    "πλ": 1700,
    "ηρ": 1043,
    "ρώ": 1882,
    "ώ ": 2317,
    " πλ": 202,
    "πλη": 1703,
    "ληρ": 1336,
    "ηρώ": 1048,
    "ρώ ": 1883,
    " πλη": 204,
    "πληρ": 1704,
    "ληρώ": 1338,
    "ηρώ ": 1049,
    "τι": 2036,
    "ις": 1195,
    " τι": 256,
    "τις": 2043,
    "ις ": 1196,
    " τις": 258,
    "τις ": 2044,
    "ϋ": 2232,
    "οϋ": 1645,
    "ϋπ": 2233,
    "πο": 1705,
    "οθ": 1557,
    "έσ": 458,
    "σε": 1902,
    "ροϋ": 1855,
    "οϋπ": 1646,
    "ϋπο": 2234,
    "ποθ": 1711,
    "οθέ": 1558,
    "θέσ": 1079,
    "έσε": 459,
    "σει": 1904,
    "εις": 910,
    "προϋ": 1740,
    "ροϋπ": 1856,
    "οϋπο": 1647,
    "ϋποθ": 2235,
    "ποθέ": 1712,
    "οθέσ": 1559,
    "θέσε": 1080,
    "έσει": 460,
    "σεις": 1906,
    "εις ": 911,
    "τη": 2024,
    "ην": 1035,
    " στ": 234,
    "στη": 1954,
    "την": 2026,
    "ην ": 1036,
    " στη": 237,
    "στην": 1955,
    "την ": 2027,
    "ή": 478,
    "πε": 1688,
    "ερ": 950,
    "ίπ": 532,
    "πτ": 1741,
    "σή": 1891,
    "ή ": 479,
    " πε": 200,
    "περ": 1691,
    "ερί": 951,
    "ρίπ": 1776,
    "ίπτ": 533,
    "πτω": 1742,
    "τωσ": 2078,
    "ωσή": 2221,
    "σή ": 1892,
    " περ": 201,
    "περί": 1692,
    "ερίπ": 952,
    "ρίπτ": 1777,
    "ίπτω": 534,
    "πτωσ": 1743,
    "τωσή": 2079,
    "ωσή ": 2222,
    "μο": 1428,
    " μο": 173,
    "μου": 1433,
    " μου": 174,
    "μου ": 1434,
    "γι": 777,
    " γι": 69,
    "για": 778,
    " για": 70,
    "για ": 779,
    "έν": 437,
    " μέ": 161,
    "μέν": 1389,
    "ένα": 438,
    "να ": 1454,
    " μέν": 162,
    "μένα": 1390,
    "ένα ": 439,
    "απ": 646,
    "οκ": 1575,
    "κλ": 1267,
    "λε": 1320,
    "ίε": 506,
    " απ": 47,
    "απο": 650,
    "ποκ": 1717,
    "οκλ": 1576,
    "κλε": 1268,
    "λεί": 1321,
    "είε": 878,
    "ίετ": 509,
    "ετα": 971,
    " απο": 49,
    "αποκ": 652,
    "ποκλ": 1718,
    "οκλε": 1577,
    "κλεί": 1269,
    "λείε": 1322,
    "είετ": 879,
    "ίετα": 510,
    "εται": 972,
    "μπ": 1435,
    "ορ": 1604,
    " μπ": 175,
    "μπο": 1436,
    "πορ": 1719,
    "ορώ": 1609,
    " μπο": 176,
    "μπορ": 1437,
    "πορώ": 1722,
    "ορώ ": 1610,
    "βέ": 718,
    "έβ": 417,
    " βέ": 55,
    "βέβ": 719,
    "έβα": 418,
    "βαι": 724,
    "αια": 595,
    " βέβ": 56,
    "βέβα": 720,
    "έβαι": 419,
    "βαια": 725,
    "αια ": 596,
    "γί": 760,
    "νε": 1461,
    " γί": 65,
    "γίν": 761,
    "ίνε": 525,
    "νετ": 1468,
    " γίν": 66,
    "γίνε": 762,
    "ίνετ": 527,
    "νετα": 1470,
    "ξ": 1510,
    "εξ": 941,
    "ξή": 1515,
    "ήγ": 480,
    "γη": 772,
    " εξ": 108,
    "εξή": 943,
    "ξήγ": 1516,
    "ήγη": 481,
    "γησ": 773,
    "ησε": 1057,
    "σε ": 1903,
    " εξή": 110,
    "εξήγ": 944,
    "ξήγη": 1517,
    "ήγησ": 482,
    "γησε": 774,
    "ησε ": 1058,
    "τι ": 2037,
    " τι ": 257,
    "ιδ": 1136,
    "κό": 1294,
    "ό ": 2237,
    " ει": 98,
    "ειδ": 904,
    "ιδι": 1139,
    "δικ": 847,
    "ικό": 1164,
    "κό ": 1295,
    " ειδ": 99,
    "ειδι": 905,
    "ιδικ": 1141,
    "δικό": 850,
    "ικό ": 1165,
    "ελ": 921,
    "λτ": 1369,
    "τί": 2003,
    "ίο": 530,
    "δελ": 827,
    "ελτ": 927,
    "λτί": 1370,
    "τίο": 2006,
    "ίο ": 531,
    " δελ": 79,
    "δελτ": 828,
    "ελτί": 928,
    "λτίο": 1371,
    "τίο ": 2007,
    " ο": 186,
    "ομ": 1585,
    "ογ": 1539,
    "ού": 1648,
    "ύς": 2306,
    " ομ": 190,
    "ομο": 1592,
    "μογ": 1429,
    "ογε": 1540,
    "γεν": 769,
    "ενο": 939,
    "νού": 1486,
    "ούς": 1656,
    "ύς ": 2307,
    " ομο": 191,
    "ομογ": 1593,
    "μογε": 1430,
    "ογεν": 1541,
    "γενο": 771,
    "ενού": 940,
    "νούς": 1487,
    "ούς ": 1657,
    "οι": 1562,
    "ιο": 1173,
    "ος": 1611,
    " πο": 205,
    "ποι": 1713,
    "οιο": 1570,
    "ιος": 1181,
    "ος ": 1612,
    " ποι": 206,
    "ποιο": 1716,
    "οιος": 1573,
    "ιος ": 1182,
    " ο ": 187,
    " ρ": 218,
    "ρό": 1875,
    " ρό": 219,
    "ρόλ": 1876,
    "λος": 1364,
    " ρόλ": 220,
    "ρόλο": 1877,
    "όλος": 2246,
    "λος ": 1365,
    "του": 2053,
    " του": 261,
    "του ": 2054,
    ".": 302,
    "ε.": 871,
    ".δ": 303,
    "δ.": 810,
    ".τ": 308,
    "τ.": 1978,
    ".ο": 306,
    " ε.": 89,
    "ε.δ": 872,
    ".δ.": 304,
    "δ.τ": 811,
    ".τ.": 309,
    "τ.ο": 1979,
    ".ο ": 307,
    " ε.δ": 90,
    "ε.δ.": 873,
    ".δ.τ": 305,
    "δ.τ.": 812,
    ".τ.ο": 310,
    "τ.ο ": 1980,
    "ση": 1911,
    " ση": 228,
    "σημ": 1913,
    "ημα": 1027,
    "μαί": 1405,
    "αίν": 561,
    "νει": 1465,
    " σημ": 229,
    "σημα": 1914,
    "ημαί": 1028,
    "μαίν": 1406,
    "αίνε": 562,
    "ίνει": 526,
    "νει ": 1466,
    "αό": 710,
    "όρ": 2257,
    "ης": 1052,
    " αό": 52,
    "αόρ": 711,
    "όρι": 2258,
    "ρισ": 1825,
    "της": 2028,
    "ης ": 1053,
    " αόρ": 53,
    "αόρι": 712,
    "όρισ": 2259,
    "ριστ": 1826,
    "ιστη": 1200,
    "στης": 1956,
    "της ": 2029,
    "ιά": 1108,
    "άρ": 391,
    "ρκ": 1831,
    "κε": 1259,
    "διά": 838,
    "ιάρ": 1113,
    "άρκ": 394,
    "ρκε": 1832,
    "κει": 1263,
    "ιας": 1127,
    " διά": 83,
    "διάρ": 840,
    "ιάρκ": 1114,
    "άρκε": 395,
    "ρκει": 1834,
    "κεια": 1264,
    "ειας": 903,
    "ιας ": 1128,
    "χε": 2174,
    "έχε": 471,
    "χει": 2175,
    " έχε": 24,
    "έχει": 472,
    "χει ": 2176,
    " η": 119,
    "με": 1411,
    "μη": 1421,
    "νί": 1450,
    " ημ": 123,
    "ημε": 1029,
    "μερ": 1417,
    "ερο": 958,
    "ρομ": 1842,
    "ομη": 1590,
    "μην": 1423,
    "ηνί": 1037,
    "νία": 1451,
    " ημε": 124,
    "ημερ": 1030,
    "μερο": 1418,
    "ερομ": 959,
    "ρομη": 1843,
    "ομην": 1591,
    "μηνί": 1424,
    "ηνία": 1038,
    "νία ": 1452,
    " λ": 151,
    "λή": 1307,
    "ήξ": 486,
    "ξη": 1526,
    " λή": 152,
    "λήξ": 1308,
    "ήξη": 489,
    "ξης": 1527,
    " λήξ": 153,
    "λήξη": 1310,
    "ήξης": 490,
    "ξης ": 1528,
    "πό": 1746,
    "όσ": 2266,
    " πό": 213,
    "πόσ": 1752,
    "όσο": 2269,
    "σο ": 1932,
    " πόσ": 214,
    "πόσο": 1754,
    "όσο ": 2270,
    "ιοι": 1175,
    "οι ": 1563,
    "οιοι": 1572,
    "ιοι ": 1176,
    "ύν": 2299,
    "ντ": 1488,
    "ικα": 1155,
    "και": 1241,
    "αιο": 600,
    "ιού": 1188,
    "ούν": 1653,
    "ύντ": 2301,
    "ντα": 1489,
    " δικ": 85,
    "δικα": 848,
    "ικαι": 1156,
    "καιο": 1243,
    "αιού": 602,
    "ιούν": 1190,
    "ούντ": 1655,
    "ύντα": 2302,
    "νται": 1490,
    " να ": 179,
    "πά": 1661,
    "υν": 2103,
    " πά": 193,
    "πάρ": 1662,
    "άρο": 396,
    "ρου": 1850,
    "ουν": 1627,
    "υν ": 2104,
    " πάρ": 194,
    "πάρο": 1664,
    "άρου": 397,
    "ρουν": 1851,
    "ουν ": 1628,
    " σε": 226,
    " σε ": 227,
    "υς": 2118,
    "ιου": 1183,
    "ους": 1631,
    "υς ": 2119,
    "οιου": 1574,
    "ιους": 1184,
    "ους ": 1632,
    "δί": 813,
    " δί": 76,
    "δίν": 817,
    " δίν": 77,
    "δίνε": 818,
    "ί ": 497,
    "ορε": 1605,
    "ρεί": 1800,
    "εί ": 875,
    "πορε": 1720,
    "ορεί": 1606,
    "ρεί ": 1801,
    "εκ": 914,
    "κδ": 1251,
    "δώ": 865,
    "ώσ": 2330,
    " εκ": 101,
    "εκδ": 915,
    "κδώ": 1257,
    "δώσ": 866,
    "ώσε": 2331,
    " εκδ": 102,
    "εκδώ": 918,
    "κδώσ": 1258,
    "δώσε": 867,
    "ώσει": 2332,
    "σει ": 1905,
    "λβ": 1317,
    "νι": 1471,
    "κή": 1234,
    " αλ": 38,
    "αλβ": 617,
    "λβα": 1318,
    "βαν": 726,
    "ανι": 639,
    "νικ": 1472,
    "ική": 1152,
    "κή ": 1235,
    " αλβ": 39,
    "αλβα": 618,
    "λβαν": 1319,
    "βανι": 728,
    "ανικ": 640,
    "νική": 1474,
    "ική ": 1153,
    "ιθ": 1146,
    "θα": 1084,
    "αγ": 572,
    "γέ": 757,
    " ιθ": 133,
    "ιθα": 1147,
    "θαγ": 1086,
    "αγέ": 573,
    "γέν": 758,
    "ένε": 440,
    " ιθα": 134,
    "ιθαγ": 1148,
    "θαγέ": 1087,
    "αγέν": 574,
    "γένε": 759,
    "ένει": 441,
    "νεια": 1467,
    " και": 144,
    "και ": 1242,
    "νω": 1495,
    "ένω": 444,
    "νω ": 1496,
    "μένω": 1392,
    "ένω ": 445,
    "λλ": 1348,
    "λά": 1301,
    "άδ": 351,
    "δα": 819,
    " ελ": 103,
    "ελλ": 924,
    "λλά": 1349,
    "λάδ": 1302,
    "άδα": 352,
    "δα ": 820,
    " ελλ": 105,
    "ελλά": 925,
    "λλάδ": 1350,
    "λάδα": 1303,
    "άδα ": 353,
    "ύμ": 2294,
    "ούμ": 1650,
    "ύμα": 2295,
    "ιούμ": 1189,
    "ούμα": 1651,
    "ύμαι": 2296,
    "νή": 1445,
    "ής": 494,
    "ενή": 931,
    "νής": 1448,
    "ής ": 495,
    "γενή": 770,
    "ενής": 932,
    "νής ": 1449,
    "από": 656,
    "πό ": 1747,
    " από": 50,
    "από ": 657,
    " τη": 252,
    " την": 254,
    "ανί": 635,
    "βανί": 727,
    "ανία": 636,
    "άν": 381,
    " κά": 138,
    "κάν": 1225,
    "άνω": 386,
    " κάν": 139,
    "κάνω": 1226,
    "άνω ": 387,
    "έγ": 420,
    "γγ": 763,
    "γρ": 803,
    "αφ": 701,
    "φο": 2147,
    " έγ": 14,
    "έγγ": 421,
    "γγρ": 764,
    "γρα": 804,
    "ραφ": 1794,
    "αφο": 708,
    "φο ": 2148,
    " έγγ": 15,
    "έγγρ": 422,
    "γγρα": 765,
    "γραφ": 805,
    "ραφο": 1798,
    "αφο ": 709,
    "ζ": 991,
    "σύ": 1973,
    "ύζ": 2291,
    "ζυ": 1007,
    "υγ": 2095,
    "γό": 806,
    "ός": 2264,
    " σύ": 243,
    "σύζ": 1974,
    "ύζυ": 2292,
    "ζυγ": 1008,
    "υγό": 2098,
    "γός": 807,
    "ός ": 2265,
    " σύζ": 244,
    "σύζυ": 1975,
    "ύζυγ": 2293,
    "ζυγό": 1010,
    "υγός": 2099,
    "γός ": 808,
    "έλ": 430,
    " έλ": 18,
    "έλλ": 433,
    "λλη": 1351,
    "λην": 1333,
    "ηνα": 1039,
    "νας": 1459,
    " έλλ": 19,
    "έλλη": 434,
    "λλην": 1352,
    "ληνα": 1334,
    "ηνας": 1040,
    "νας ": 1460,
    "βγ": 731,
    "γά": 751,
    " βγ": 57,
    "βγά": 732,
    "γάλ": 754,
    "άλε": 371,
    "λει": 1323,
    " βγά": 58,
    "βγάλ": 734,
    "γάλε": 755,
    "άλει": 372,
    "λει ": 1324,
    "οδ": 1548,
    "αλλ": 624,
    "λλο": 1353,
    "λοδ": 1362,
    "οδα": 1549,
    "δαπ": 821,
    "πός": 1750,
    " αλλ": 40,
    "αλλο": 625,
    "λλοδ": 1354,
    "λοδα": 1363,
    "οδαπ": 1550,
    "δαπό": 823,
    "απός": 659,
    "πός ": 1751,
    "υγο": 2096,
    "γος": 798,
    "ζυγο": 1009,
    "υγος": 2097,
    "γος ": 799,
    "άρε": 392,
    "ρει": 1803,
    "πάρε": 1663,
    "άρει": 393,
    "ρει ": 1804,
    " ά": 10,
    "τρ": 2058,
    " άν": 11,
    "άντ": 384,
    "ντρ": 1493,
    "τρα": 2059,
    "ρας": 1790,
    " άντ": 12,
    "άντρ": 385,
    "ντρα": 1494,
    "τρας": 2060,
    "ρας ": 1791,
    "που": 1727,
    " που": 208,
    "που ": 1728,
    "πα": 1677,
    " πα": 196,
    "παι": 1678,
    "αιδ": 597,
    "ιδί": 1137,
    "δί ": 814,
    " παι": 197,
    "παιδ": 1679,
    "αιδί": 598,
    "ιδί ": 1138,
    "πώ": 1757,
    " πώ": 216,
    "πώς": 1760,
    " πώς": 217,
    "πώς ": 1761,
    "άζ": 359,
    "ζω": 1011,
    "γάζ": 752,
    "άζω": 365,
    "ζω ": 1012,
    "βγάζ": 733,
    "γάζω": 753,
    "άζω ": 366,
    "ύτ": 2311,
    "ούτ": 1658,
    "ύτα": 2312,
    "ιούτ": 1191,
    "ούτα": 1659,
    "ύται": 2313,
    "ήλ": 483,
    "κο": 1276,
    " αν": 43,
    "ανή": 633,
    "νήλ": 1446,
    "ήλι": 484,
    "λικ": 1342,
    "ικο": 1160,
    "κο ": 1277,
    " ανή": 45,
    "ανήλ": 634,
    "νήλι": 1447,
    "ήλικ": 485,
    "λικο": 1343,
    "ικο ": 1161,
    " τα": 248,
    " τα ": 249,
    "τέ": 1997,
    "έκ": 425,
    "κν": 1270,
    " τέ": 246,
    "τέκ": 1998,
    "έκν": 428,
    "κνα": 1271,
    " τέκ": 247,
    "τέκν": 1999,
    "έκνα": 429,
    "κνα ": 1272,
    "η ": 1014,
    " αί": 33,
    "αίτ": 565,
    "ίτη": 550,
    "τησ": 2030,
    "ηση": 1059,
    "ση ": 1912,
    " αίτ": 34,
    "αίτη": 566,
    "ίτησ": 551,
    "τηση": 2032,
    "ηση ": 1060,
    "ιά ": 1109,
    "αιδι": 599,
    "ιδιά": 1140,
    "διά ": 839,
    "οια": 1564,
    "ποια": 1714,
    "οια ": 1565,
    "αρ": 662,
    "ητ": 1064,
    "απα": 647,
    "παρ": 1683,
    "αρα": 667,
    "ραί": 1784,
    "τητ": 2033,
    "ητα": 1068,
    " απα": 48,
    "απαρ": 649,
    "παρα": 1686,
    "αραί": 668,
    "ραίτ": 1785,
    "ίτητ": 552,
    "τητα": 2034,
    "ητα ": 1069,
    "ιολ": 1177,
    "ολο": 1581,
    "λογ": 1359,
    "ογη": 1542,
    "γητ": 775,
    "ητι": 1071,
    "τικ": 2040,
    "αιολ": 601,
    "ιολο": 1178,
    "ολογ": 1583,
    "λογη": 1360,
    "ογητ": 1543,
    "γητι": 776,
    "ητικ": 1072,
    "τικά": 2041,
    "χρ": 2184,
    "ζε": 994,
    " χρ": 285,
    "χρε": 2185,
    "ειά": 899,
    "ιάζ": 1110,
    "άζε": 360,
    "ζετ": 997,
    " χρε": 286,
    "χρει": 2186,
    "ρειά": 1805,
    "ειάζ": 900,
    "ιάζε": 1111,
    "άζετ": 361,
    "ζετα": 998,
    "οσ": 1613,
    "σκ": 1926,
    "μί": 1400,
    "ίσ": 540,
    "ροσ": 1848,
    "οσκ": 1618,
    "σκο": 1929,
    "κομ": 1280,
    "ομί": 1586,
    "μίσ": 1401,
    "ίσω": 545,
    "σω ": 1967,
    "προσ": 1738,
    "ροσκ": 1849,
    "οσκο": 1619,
    "σκομ": 1930,
    "κομί": 1281,
    "ομίσ": 1587,
    "μίσω": 1402,
    "ίσω ": 546,
    "ρτ": 1861,
    "χαρ": 2170,
    "αρτ": 675,
    "ρτι": 1864,
    "τιά": 2038,
    " χαρ": 284,
    "χαρτ": 2171,
    "αρτι": 676,
    "ρτιά": 1865,
    "τιά ": 2039,
    " ζ": 116,
    "ζη": 999,
    " ζη": 117,
    "ζητ": 1000,
    "ητά": 1065,
    "τάν": 1991,
    "άνε": 382,
    "νε ": 1462,
    " ζητ": 118,
    "ζητά": 1001,
    "ητάν": 1067,
    "τάνε": 1992,
    "άνε ": 383,
    "αφα": 704,
    "φα ": 2136,
    "ραφα": 1796,
    "αφα ": 705,
    "ιτ": 1205,
    "αιτ": 603,
    "ιτο": 1206,
    "τού": 2055,
    "απαι": 648,
    "παιτ": 1680,
    "αιτο": 604,
    "ιτού": 1207,
    "τούν": 2057,
    "ύμε": 2297,
    "μεν": 1415,
    "ενα": 933,
    "τούμ": 2056,
    "ούμε": 1652,
    "ύμεν": 2298,
    "μενα": 1416,
    "ενα ": 934,
    " θ": 125,
    " θα": 128,
    "θα ": 1085,
    " θα ": 129,
    "ρέ": 1766,
    "έπ": 446,
    "πρέ": 1734,
    "ρέπ": 1767,
    "έπε": 447,
    "πει": 1689,
    " πρέ": 211,
    "πρέπ": 1735,
    "ρέπε": 1768,
    "έπει": 448,
    "πει ": 1690,
    "φέ": 2129,
    "ρω": 1871,
    " φέ": 274,
    "φέρ": 2130,
    "έρω": 454,
    "ρω ": 1872,
    " φέρ": 275,
    "φέρω": 2131,
    "έρω ": 455,
    "αζ": 582,
    "ζί": 992,
    " μα": 165,
    "μαζ": 1407,
    "αζί": 583,
    "ζί ": 993,
    " μαζ": 166,
    "μαζί": 1408,
    "αζί ": 584,
    "ατ": 688,
    "κατ": 1248,
    "ατα": 694,
    "ταθ": 2010,
    "έσω": 461,
    " κατ": 146,
    "κατα": 1250,
    "αταθ": 695,
    "ταθέ": 2011,
    "αθέσ": 587,
    "θέσω": 1081,
    "έσω ": 462,
    "άε": 356,
    "τάε": 1985,
    "άει": 357,
    "ητάε": 1066,
    "τάει": 1986,
    "άει ": 358,
    " η ": 120,
    " υ": 268,
    "υπ": 2107,
    "πη": 1694,
    "εσ": 962,
    " υπ": 269,
    "υπη": 2110,
    "πηρ": 1695,
    "ηρε": 1044,
    "ρεσ": 1806,
    "εσί": 963,
    "σία": 1894,
    " υπη": 271,
    "υπηρ": 2111,
    "πηρε": 1696,
    "ηρεσ": 1045,
    "ρεσί": 1807,
    "εσία": 964,
    "σία ": 1895,
    "ζο": 1002,
    "ον": 1594,
    "άζο": 362,
    "ζον": 1005,
    "οντ": 1597,
    "ιάζο": 1112,
    "άζον": 364,
    "ζοντ": 1006,
    "οντα": 1598,
    "ιμ": 1166,
    "άσ": 405,
    " ετ": 114,
    "ετο": 975,
    "τοι": 2049,
    "οιμ": 1568,
    "ιμά": 1167,
    "μάσ": 1384,
    "άσω": 409,
    " ετο": 115,
    "ετοι": 976,
    "τοιμ": 2050,
    "οιμά": 1569,
    "ιμάσ": 1168,
    "μάσω": 1385,
    "άσω ": 410,
    "άθ": 367,
    "θε": 1088,
    "ατά": 689,
    "τάθ": 1987,
    "άθε": 368,
    "θεσ": 1091,
    "εση": 965,
    "κατά": 1249,
    "ατάθ": 690,
    "τάθε": 1988,
    "άθεσ": 369,
    "θεση": 1092,
    "εση ": 966,
    "αβ": 569,
    "τή": 2000,
    "ήρ": 491,
    "ιαβ": 1117,
    "αβα": 570,
    "βατ": 729,
    "ατή": 692,
    "τήρ": 2001,
    "ήρι": 492,
    "ριο": 1820,
    "ιο ": 1174,
    "διαβ": 842,
    "ιαβα": 1118,
    "αβατ": 571,
    "βατή": 730,
    "ατήρ": 693,
    "τήρι": 2002,
    "ήριο": 493,
    "ριο ": 1821,
    "οχ": 1638,
    "εω": 980,
    "ωτ": 2227,
    "υπο": 2112,
    "ποχ": 1729,
    "οχρ": 1641,
    "ρεω": 1810,
    "εωτ": 983,
    "ωτι": 2228,
    " υπο": 272,
    "υποχ": 2114,
    "ποχρ": 1730,
    "οχρε": 1642,
    "χρεω": 2187,
    "ρεωτ": 1811,
    "εωτι": 984,
    "ωτικ": 2229,
    "τικό": 2042,
    "συ": 1960,
    "εύ": 985,
    "ύσ": 2308,
    " συ": 239,
    "συν": 1961,
    "υνο": 2105,
    "νοδ": 1480,
    "οδε": 1551,
    "δεύ": 835,
    "εύσ": 986,
    "ύσω": 2309,
    " συν": 240,
    "συνο": 1962,
    "υνοδ": 2106,
    "νοδε": 1481,
    "οδεύ": 1553,
    "δεύσ": 836,
    "εύσω": 987,
    "ύσω ": 2310,
    " με": 167,
    "με ": 1412,
    " με ": 168,
    "ζομ": 1003,
    "ομα": 1588,
    "άζομ": 363,
    "ζομα": 1004,
    "ομαι": 1589,
    "άπ": 388,
    "κάπ": 1227,
    "άπο": 389,
    " κάπ": 140,
    "κάπο": 1228,
    "άποι": 390,
    "οιο ": 1571,
    "αξ": 643,
    "ξι": 1529,
    "ιω": 1214,
    "ταξ": 2014,
    "αξι": 644,
    "ξιδ": 1530,
    "διω": 853,
    "ιωτ": 1215,
    " ταξ": 250,
    "ταξι": 2015,
    "αξιδ": 645,
    "ξιδι": 1531,
    "ιδιω": 1142,
    "διωτ": 854,
    "ιωτι": 1216,
    "ητο": 1073,
    "τητο": 2035,
    "ητο ": 1074,
    "αν ": 630,
    " αν ": 44,
    "ες": 960,
    "όσε": 2267,
    "σες": 1907,
    "ες ": 961,
    "πόσε": 1753,
    "όσες": 2268,
    "σες ": 1908,
    "φω": 2155,
    "φί": 2132,
    " φω": 278,
    "φωτ": 2156,
    "ωτο": 2230,
    "τογ": 2047,
    "ογρ": 1546,
    "αφί": 702,
    "φίε": 2133,
    "ίες": 507,
    " φωτ": 279,
    "φωτο": 2157,
    "ωτογ": 2231,
    "τογρ": 2048,
    "ογρα": 1547,
    "ραφί": 1795,
    "αφίε": 703,
    "φίες": 2134,
    "ίες ": 508,
    "ασ": 679,
    "ιασ": 1129,
    "αστ": 686,
    "τάσ": 1993,
    "άσε": 406,
    "διασ": 846,
    "ιαστ": 1130,
    "αστά": 687,
    "στάσ": 1949,
    "τάσε": 1994,
    "άσει": 407,
    "χο": 2181,
    "έχο": 474,
    "χου": 2182,
    " έχο": 25,
    "έχου": 475,
    "χουν": 2183,
    " οι": 188,
    " οι ": 189,
    "τύ": 2084,
    "ύπ": 2303,
    " τύ": 266,
    "τύπ": 2085,
    "ύπο": 2304,
    "πο ": 1706,
    " τύπ": 267,
    "τύπο": 2086,
    "ύπο ": 2305,
    "ιώ": 1219,
    "ών": 2321,
    "αφι": 706,
    "φιώ": 2145,
    "ιών": 1220,
    "ών ": 2322,
    "ραφι": 1797,
    "αφιώ": 707,
    "φιών": 2146,
    "ιών ": 1221,
    "νύ": 1502,
    "ποδ": 1709,
    "δει": 825,
    "εικ": 906,
    "ικν": 1158,
    "κνύ": 1273,
    "νύε": 1503,
    "ύετ": 2289,
    "αποδ": 651,
    "ποδε": 1710,
    "οδει": 1552,
    "δεικ": 826,
    "εικν": 907,
    "ικνύ": 1159,
    "κνύε": 1274,
    "νύετ": 1504,
    "ύετα": 2290,
    " γο": 73,
    "γον": 796,
    "ονι": 1595,
    " γον": 74,
    "γονι": 797,
    "ονικ": 1596,
    "μν": 1425,
    "έρι": 452,
    "ριμ": 1818,
    "ιμν": 1171,
    "μνα": 1426,
    " μέρ": 163,
    "μέρι": 1395,
    "έριμ": 453,
    "ριμν": 1819,
    "ιμνα": 1172,
    "μνα ": 1427,
    "τη ": 2025,
    " τη ": 253,
    "ύω": 2314,
    "νύω": 1505,
    "ύω ": 2315,
    "κνύω": 1275,
    "νύω ": 1506,
    "ότ": 2274,
    " ότ": 294,
    "ότι": 2279,
    " ότι": 295,
    "ότι ": 2280,
    "επ": 945,
    "πι": 1697,
    " επ": 111,
    "επι": 948,
    "πιμ": 1698,
    "ιμέ": 1169,
    "μέλ": 1387,
    "έλε": 431,
    " επι": 113,
    "επιμ": 949,
    "πιμέ": 1699,
    "ιμέλ": 1170,
    "μέλε": 1388,
    "έλει": 432,
    "λεια": 1325,
    "εθ": 894,
    "θν": 1098,
    " εθ": 96,
    "εθν": 895,
    "θνι": 1099,
    " εθν": 97,
    "εθνι": 896,
    "θνικ": 1100,
    "εώ": 988,
    "ώρ": 2325,
    "ρη": 1812,
    " θε": 130,
    "θεώ": 1093,
    "εώρ": 989,
    "ώρη": 2326,
    "ρησ": 1813,
    " θεώ": 131,
    "θεώρ": 1094,
    "εώρη": 990,
    "ώρησ": 2327,
    "ρηση": 1814,
    "v": 342,
    "i": 318,
    "s": 339,
    "a": 311,
    " v": 7,
    "vi": 343,
    "is": 322,
    "sa": 340,
    "a ": 312,
    " vi": 8,
    "vis": 344,
    "isa": 323,
    "sa ": 341,
    " vis": 9,
    "visa": 345,
    "isa ": 324,
    "σό": 1970,
    "όδ": 2241,
    "δο": 855,
    "εισ": 912,
    "ισό": 1203,
    "σόδ": 1971,
    "όδο": 2242,
    "δου": 861,
    " εισ": 100,
    "εισό": 913,
    "ισόδ": 1204,
    "σόδο": 1972,
    "όδου": 2243,
    "δου ": 862,
    "ιό": 1217,
    "παλ": 1681,
    "αλι": 622,
    "λιό": 1346,
    "ιό ": 1218,
    " παλ": 198,
    "παλι": 1682,
    "αλιό": 623,
    "λιό ": 1347,
    "ύ ": 2285,
    "πού": 1731,
    "ού ": 1649,
    "δαπο": 822,
    "απού": 655,
    "πού ": 1732,
    "ξε": 1521,
    "ήξε": 487,
    "ξει": 1522,
    "λήξε": 1309,
    "ήξει": 488,
    "ξει ": 1523,
    "αυ": 698,
    "υτ": 2125,
    "τό": 2081,
    "ταυ": 2018,
    "αυτ": 699,
    "υτό": 2126,
    "τότ": 2082,
    "ότη": 2277,
    " ταυ": 251,
    "ταυτ": 2019,
    "αυτό": 700,
    "υτότ": 2127,
    "τότη": 2083,
    "ότητ": 2278,
    "όμ": 2248,
    "ακό": 614,
    "κόμ": 1296,
    "όμα": 2249,
    "μα ": 1404,
    " ακό": 37,
    "ακόμ": 615,
    "κόμα": 1297,
    "όμα ": 2250,
    "άρω": 403,
    "πάρω": 1666,
    "άρω ": 404,
    "ηγ": 1015,
    "γμ": 786,
    " λη": 154,
    "ληγ": 1329,
    "ηγμ": 1016,
    "γμέ": 787,
    "ένο": 442,
    "νο ": 1479,
    " ληγ": 155,
    "ληγμ": 1330,
    "ηγμέ": 1017,
    "γμέν": 788,
    "μένο": 1391,
    "ένο ": 443,
    " πού": 209,
    "οβ": 1536,
    "βά": 714,
    "λω": 1372,
    "ποβ": 1707,
    "οβά": 1537,
    "βάλ": 715,
    "άλλ": 375,
    "λλω": 1355,
    "λω ": 1373,
    "υποβ": 2113,
    "ποβά": 1708,
    "οβάλ": 1538,
    "βάλλ": 716,
    "άλλω": 376,
    "λλω ": 1356,
    "αδ": 577,
    "ιαδ": 1119,
    "αδι": 578,
    "κασ": 1246,
    "ασί": 680,
    "διαδ": 843,
    "ιαδι": 1120,
    "αδικ": 579,
    "ικασ": 1157,
    "κασί": 1247,
    "ασία": 681,
    "άω": 414,
    "πάω": 1667,
    "άω ": 415,
    " πάω": 195,
    "πάω ": 1668,
    " έκ": 16,
    "έκδ": 426,
    "κδο": 1254,
    "δοσ": 858,
    "οση": 1614,
    " έκδ": 17,
    "έκδο": 427,
    "κδοσ": 1256,
    "δοση": 859,
    "οση ": 1615,
    " ή": 27,
    " ή ": 28,
    "στο": 1957,
    " στο": 238,
    "στο ": 1958,
    "οξ": 1601,
    "ροξ": 1846,
    "οξε": 1602,
    "ξεν": 1524,
    "ενε": 935,
    "νεί": 1463,
    "είο": 884,
    "προξ": 1737,
    "ροξε": 1847,
    "οξεν": 1603,
    "ξενε": 1525,
    "ενεί": 936,
    "νείο": 1464,
    "είο ": 885,
    "o": 335,
    "n": 329,
    "l": 325,
    "e": 313,
    " o": 4,
    "on": 336,
    "nl": 332,
    "li": 326,
    "in": 319,
    "ne": 330,
    "e ": 314,
    " on": 5,
    "onl": 337,
    "nli": 333,
    "lin": 327,
    "ine": 320,
    "ne ": 331,
    " onl": 6,
    "onli": 338,
    "nlin": 334,
    "line": 328,
    "ine ": 321,
    "ηλ": 1021,
    "κτ": 1289,
    " ηλ": 121,
    "ηλε": 1022,
    "λεκ": 1326,
    "εκτ": 919,
    "κτρ": 1290,
    "τρο": 2061,
    "ρον": 1844,
    " ηλε": 122,
    "ηλεκ": 1023,
    "λεκτ": 1327,
    "εκτρ": 920,
    "κτρο": 1291,
    "τρον": 2062,
    "ρονι": 1845,
    "νικά": 1473,
    "ρχ": 1866,
    "υπά": 2108,
    "άρχ": 400,
    "ρχε": 1867,
    " υπά": 270,
    "υπάρ": 2109,
    "πάρχ": 1665,
    "άρχε": 401,
    "ρχει": 1868,
    "λα": 1314,
    "τφ": 2071,
    "φό": 2158,
    "ρμ": 1835,
    "πλα": 1701,
    "λατ": 1315,
    "ατφ": 696,
    "τφό": 2072,
    "φόρ": 2159,
    "όρμ": 2260,
    "ρμα": 1836,
    " πλα": 203,
    "πλατ": 1702,
    "λατφ": 1316,
    "ατφό": 697,
    "τφόρ": 2073,
    "φόρμ": 2160,
    "όρμα": 2261,
    "ρμα ": 1837,
    "ξ ": 1511,
    "εξ ": 942,
    " εξ ": 109,
    "ποσ": 1725,
    "οστ": 1620,
    "σεω": 1909,
    "εως": 981,
    "αποσ": 654,
    "ποστ": 1726,
    "οστά": 1621,
    "άσεω": 408,
    "σεως": 1910,
    "εως ": 982,
    "άλω": 379,
    "βάλω": 717,
    "άλω ": 380,
    "πί": 1672,
    " σπ": 232,
    "σπί": 1940,
    "πίτ": 1675,
    "ίτι": 553,
    " σπί": 233,
    "σπίτ": 1941,
    "πίτι": 1676,
    "ίτι ": 554,
    "μέσ": 1396,
    " μέσ": 164,
    "μέσω": 1397,
    " ί": 29,
    "ρν": 1838,
    "τ ": 1977,
    " ίν": 30,
    "ίντ": 528,
    "ντε": 1491,
    "τερ": 2022,
    "ερν": 956,
    "ρνε": 1839,
    "ετ ": 968,
    " ίντ": 31,
    "ίντε": 529,
    "ντερ": 1492,
    "τερν": 2023,
    "ερνε": 957,
    "ρνετ": 1840,
    "νετ ": 1469,
    "τυ": 2068,
    "υα": 2092,
    "ικτ": 1162,
    "κτυ": 1292,
    "τυα": 2069,
    "υακ": 2093,
    "ακά": 606,
    "δικτ": 849,
    "ικτυ": 1163,
    "κτυα": 1293,
    "τυακ": 2070,
    "υακά": 2094,
    "ακά ": 607,
    "αρέ": 665,
    "ρέχ": 1769,
    "χετ": 2177,
    " παρ": 199,
    "παρέ": 1685,
    "αρέχ": 666,
    "ρέχε": 1770,
    "έχετ": 473,
    "χετα": 2178,
    "-": 298,
    " e": 1,
    "e-": 315,
    "-υ": 299,
    " e-": 2,
    "e-υ": 316,
    "-υπ": 300,
    " e-υ": 3,
    "e-υπ": 317,
    "-υπη": 301,
    "σική": 1925,
    "αρο": 673,
    "ουσ": 1633,
    "υσί": 2121,
    "παρο": 1687,
    "αρου": 674,
    "ρουσ": 1852,
    "ουσί": 1634,
    "υσία": 2122,
    "υθ": 2100,
    "θώ": 1104,
    "ρακ": 1788,
    "ακο": 610,
    "κολ": 1278,
    "ουθ": 1625,
    "υθώ": 2101,
    "θώ ": 1105,
    "αρακ": 670,
    "ρακο": 1789,
    "ακολ": 611,
    "κολο": 1279,
    "ολου": 1584,
    "λουθ": 1368,
    "ουθώ": 1626,
    "υθώ ": 2102,
    "εία": 876,
    " πορ": 207,
    "ρεία": 1802,
    "εία ": 877,
    " της": 255,
    "σης": 1917,
    "ησης": 1061,
    "σης ": 1918,
    "όπ": 2254,
    " τρ": 262,
    "τρό": 2063,
    "ρόπ": 1880,
    "όπο": 2255,
    "πος": 1723,
    " τρό": 263,
    "τρόπ": 2064,
    "ρόπο": 1881,
    "όπος": 2256,
    "πος ": 1724,
    " ξ": 181,
    "ξέ": 1512,
    " ξέ": 182,
    "ξέρ": 1513,
    " ξέρ": 183,
    "ξέρω": 1514,
    "τάδ": 1983,
    "άδι": 354,
    "διο": 851,
    " στά": 235,
    "στάδ": 1948,
    "τάδι": 1984,
    "άδιο": 355,
    "διο ": 852,
    "βρ": 742,
    " βρ": 61,
    "βρί": 743,
    "ρίσ": 1780,
    "ίσκ": 543,
    "σκε": 1927,
    "κετ": 1265,
    " βρί": 62,
    "βρίσ": 744,
    "ρίσκ": 1781,
    "ίσκε": 544,
    "σκετ": 1928,
    "κετα": 1266,
    "ησή": 1055,
    "τησή": 2031,
    "ησή ": 1056,
    "λέ": 1304,
    "γξ": 792,
    "ξω": 1532,
    "ελέ": 922,
    "λέγ": 1305,
    "έγξ": 423,
    "γξω": 793,
    "ξω ": 1533,
    " ελέ": 104,
    "ελέγ": 923,
    "λέγξ": 1306,
    "έγξω": 424,
    "γξω ": 794,
    "εγ": 891,
    "γκ": 780,
    "ίθ": 516,
    "θη": 1095,
    "ηκ": 1018,
    " εγ": 94,
    "εγκ": 892,
    "γκρ": 781,
    "κρί": 1285,
    "ρίθ": 1774,
    "ίθη": 517,
    "θηκ": 1096,
    "ηκε": 1019,
    "κε ": 1260,
    " εγκ": 95,
    "εγκρ": 893,
    "γκρί": 782,
    "κρίθ": 1286,
    "ρίθη": 1775,
    "ίθηκ": 518,
    "θηκε": 1097,
    "ηκε ": 1020,
    "ίζ": 511,
    " κο": 147,
    "κοσ": 1282,
    "στί": 1950,
    "τίζ": 2004,
    "ίζε": 512,
    "ζει": 995,
    " κοσ": 148,
    "κοστ": 1283,
    "οστί": 1622,
    "στίζ": 1951,
    "τίζε": 2005,
    "ίζει": 513,
    "ζει ": 996,
    " κό": 149,
    "κόσ": 1298,
    "όστ": 2272,
    "τος": 2051,
    " κόσ": 150,
    "κόστ": 1299,
    "όστο": 2273,
    "στος": 1959,
    "τος ": 2052,
    "ρά": 1763,
    "άβ": 348,
    "αρά": 663,
    "ράβ": 1764,
    "άβο": 349,
    "λο ": 1358,
    "παρά": 1684,
    "αράβ": 664,
    "ράβο": 1765,
    "άβολ": 350,
    "βολο": 741,
    "ολο ": 1582,
    "ρών": 1884,
    "ώνω": 2323,
    "ηρών": 1050,
    "ρώνω": 1885,
    "ώνω ": 2324,
    "ρώσ": 1886,
    "ώσω": 2335,
    "ηρώσ": 1051,
    "ρώσω": 1887,
    "ώσω ": 2336,
    "κάρ": 1229,
    "άρτ": 398,
    "ρτα": 1862,
    " κάρ": 141,
    "κάρτ": 1230,
    "άρτα": 399,
    "ρτα ": 1863,
    "ωμ": 2209,
    "μή": 1398,
    "ηρω": 1046,
    "ρωμ": 1873,
    "ωμή": 2210,
    "μή ": 1399,
    "ληρω": 1337,
    "ηρωμ": 1047,
    "ρωμή": 1874,
    "ωμή ": 2211,
    "σος": 1933,
    "όσος": 2271,
    "σος ": 1934,
    "όν": 2251,
    "χρό": 2188,
    "ρόν": 1878,
    "όνο": 2252,
    "νος": 1484,
    " χρό": 287,
    "χρόν": 2189,
    "ρόνο": 1879,
    "όνος": 2253,
    "νος ": 1485,
    "δοθ": 856,
    "οθε": 1560,
    "θεί": 1089,
    "εκδο": 917,
    "κδοθ": 1255,
    "δοθε": 857,
    "οθεί": 1561,
    "θεί ": 1090,
    "πότ": 1755,
    "ότε": 2275,
    " πότ": 215,
    "πότε": 1756,
    "ότε ": 2276,
    "ιαρ": 1125,
    "αρκ": 671,
    "κεί": 1261,
    "διαρ": 845,
    "ιαρκ": 1126,
    "αρκε": 672,
    "ρκεί": 1833,
    "κεί ": 1262,
    "έχα": 469,
    "χασ": 2172,
    "ασα": 682,
    "σα ": 1899,
    " έχα": 23,
    "έχασ": 470,
    "χασα": 2173,
    "ασα ": 683,
    "ίδ": 503,
    "κδί": 1252,
    "δίδ": 815,
    "ίδε": 504,
    "δετ": 831,
    "εκδί": 916,
    "κδίδ": 1253,
    "δίδε": 816,
    "ίδετ": 505,
    "δετα": 832,
    "ξα": 1518,
    "νά": 1443,
    " ξα": 184,
    "ξαν": 1519,
    "ανά": 631,
    "νά ": 1444,
    " ξαν": 185,
    "ξανά": 1520,
    "ανά ": 632,
    "χαθ": 2168,
    "αθε": 589,
    " χαθ": 283,
    "χαθε": 2169,
    "αθεί": 590,
    "ωση": 2223,
    "τωση": 2080,
    "ωση ": 2224,
    "ώλ": 2318,
    "απώ": 660,
    "πώλ": 1758,
    "ώλε": 2319,
    " απώ": 51,
    "απώλ": 661,
    "πώλε": 1759,
    "ώλει": 2320,
    "λό": 1374,
    "όγ": 2238,
    " λό": 156,
    "λόγ": 1375,
    "όγο": 2239,
    " λόγ": 157,
    "λόγο": 1376,
    "όγου": 2240,
    "γους": 802,
    "ρρ": 1857,
    "ιφ": 1208,
    "φθ": 2139,
    "ορρ": 1607,
    "ρρι": 1858,
    "ριφ": 1827,
    "ιφθ": 1209,
    "φθε": 2140,
    "απορ": 653,
    "πορρ": 1721,
    "ορρι": 1608,
    "ρριφ": 1859,
    "ριφθ": 1828,
    "ιφθε": 1210,
    "φθεί": 2141,
    "ρχο": 1869,
    "άρχο": 402,
    "ρχου": 1870,
    "ιπ": 1192,
    "τώ": 2087,
    "ερι": 953,
    "ριπ": 1823,
    "ιπτ": 1193,
    "πτώ": 1744,
    "τώσ": 2088,
    "περι": 1693,
    "εριπ": 955,
    "ριπτ": 1824,
    "ιπτώ": 1194,
    "πτώσ": 1745,
    "τώσε": 2089,
    "ψ": 2203,
    "ιψ": 1211,
    "ψη": 2204,
    "πόρ": 1748,
    "όρρ": 2262,
    "ριψ": 1829,
    "ιψη": 1212,
    "ψης": 2205,
    "απόρ": 658,
    "πόρρ": 1749,
    "όρρι": 2263,
    "ρριψ": 1860,
    "ριψη": 1830,
    "ιψης": 1213,
    "ψης ": 2206,
    " μη": 171,
    "μη ": 1422,
    " μη ": 172,
    "εχ": 977,
    "χτ": 2190,
    "δεχ": 833,
    "εχτ": 978,
    "χτο": 2191,
    "ύν ": 2300,
    " δεχ": 81,
    "δεχτ": 834,
    "εχτο": 979,
    "χτού": 2192,
    "ούν ": 1654,
    "βρω": 745,
    " βρω": 63,
    "βρω ": 746,
    "χέ": 2162,
    "ές": 456,
    "ιοχ": 1185,
    "οχέ": 1639,
    "χές": 2163,
    "ές ": 457,
    "εριο": 954,
    "ριοχ": 1822,
    "ιοχέ": 1186,
    "οχές": 1640,
    "χές ": 2164,
    "ηνι": 1041,
    "κής": 1236,
    "ελλη": 926,
    "ληνι": 1335,
    "ηνικ": 1042,
    "ικής": 1154,
    "κής ": 1237,
    "νό": 1499,
    "μει": 1413,
    "ειο": 908,
    "ιον": 1179,
    "ονό": 1599,
    "νότ": 1500,
    "τας": 2016,
    " μει": 169,
    "μειο": 1414,
    "ειον": 909,
    "ιονό": 1180,
    "ονότ": 1600,
    "νότη": 1501,
    "ητας": 1070,
    "τας ": 2017,
    "επί": 946,
    "πίσ": 1673,
    "ίση": 541,
    "ημο": 1033,
    "μος": 1431,
    " επί": 112,
    "επίσ": 947,
    "πίση": 1674,
    "ίσημ": 542,
    "σημο": 1916,
    "ημος": 1034,
    "μος ": 1432,
    "τάλ": 1989,
    "άλο": 377,
    "ογο": 1544,
    "ατάλ": 691,
    "τάλο": 1990,
    "άλογ": 378,
    "λογο": 1361,
    "ογος": 1545,
    "ων": 2212,
    " τω": 264,
    "των": 2076,
    "ων ": 2213,
    " των": 265,
    "των ": 2077,
    "χώ": 2200,
    "οχώ": 1643,
    "χών": 2201,
    "ιοχώ": 1187,
    "οχών": 1644,
    "χών ": 2202,
    "γν": 789,
    "ανα": 637,
    "ναγ": 1455,
    "αγν": 575,
    "γνω": 790,
    "νωρ": 1497,
    "ρίζ": 1772,
    "ίζο": 514,
    " ανα": 46,
    "αναγ": 638,
    "ναγν": 1456,
    "αγνω": 576,
    "γνωρ": 791,
    "νωρί": 1498,
    "ωρίζ": 2216,
    "ρίζο": 1773,
    "ίζον": 515,
    " ω": 290,
    " ως": 291,
    " ως ": 292,
    "κέ": 1231,
    "ραδ": 1786,
    "αδο": 580,
    "οσι": 1616,
    "σια": 1921,
    "ιακ": 1123,
    "ακέ": 608,
    "κές": 1232,
    "αραδ": 669,
    "ραδο": 1787,
    "αδοσ": 581,
    "δοσι": 860,
    "οσια": 1617,
    "σιακ": 1922,
    "ιακέ": 1124,
    "ακές": 609,
    "κές ": 1233,
    "ιε": 1143,
    "οιε": 1566,
    "ιες": 1144,
    "ποιε": 1715,
    "οιες": 1567,
    "ιες ": 1145,
    "γλ": 783,
    "λώ": 1377,
    "σσ": 1942,
    " γλ": 71,
    "γλώ": 784,
    "λώσ": 1378,
    "ώσσ": 2333,
    "σσε": 1943,
    " γλώ": 72,
    "γλώσ": 785,
    "λώσσ": 1379,
    "ώσσε": 2334,
    "σσες": 1944,
    " στα": 236,
    "ημη": 1031,
    "σημη": 1915,
    "ημη ": 1032,
    "άφ": 411,
    "φρ": 2149,
    "μετ": 1419,
    "ετά": 969,
    "τάφ": 1995,
    "άφρ": 412,
    "φρα": 2150,
    "ρασ": 1792,
    "αση": 684,
    " μετ": 170,
    "μετά": 1420,
    "ετάφ": 970,
    "τάφρ": 1996,
    "άφρα": 413,
    "φρασ": 2151,
    "ραση": 1793,
    "αση ": 685,
    "γάλω": 756,
    " θέ": 126,
    "θέλ": 1077,
    "έλω": 435,
    " θέλ": 127,
    "θέλω": 1078,
    "έλω ": 436,
    "δω": 863,
    " δω": 86,
    "δω ": 864,
    " δω ": 87,
    "δώσω": 868
  },
  "response": null,
  "action_text": null
}