{
  "text": {
    "ναι": 131,
    "σίγουρα": 181,
    "βεβαίως": 48,
    "ακριβώς": 18,
    "έτσι": 8,
    "είναι": 74,
    "φυσικά": 215,
    "ισχύει": 102,
    "σωστά": 189,
    "το": 203,
    "έχω": 12,
    "προφανώς": 173,
    "εννοείται": 87,
    "χωρίς": 225,
    "αμφιβολία": 25,
    "μάλιστα": 117,
    "διαθέτω": 64,
    "όχι": 228,
    "δεν": 58,
    "καθόλου": 106,
    "είμαι": 73,
    "πληρώ": 158,
    "τις": 202,
    "προϋποθέσεις": 174,
    "στην": 186,
    "περίπτωσή": 151,
    "μου": 127,
    "για": 52,
    "μένα": 118,
    "αποκλείεται": 36,
    "μπορώ": 129,
    "βέβαια": 44,
    "γίνεται": 51,
    "τι": 201,
    "ε": 72,
    "δ": 55,
    "τ": 192,
    "ο": 134,
    "σημαίνει": 183,
    "ειδικό": 78,
    "δελτίο": 57,
    "ταυτότητας": 197,
    "ομογενούς": 137,
    "ποιος": 165,
    "ρόλος": 180,
    "του": 204,
    "αόριστης": 43,
    "διάρκειας": 60,
    "έχει": 10,
    "ημερομηνία": 97,
    "λήξης": 114,
    "πόσο": 176,
    "ποιοι": 164,
    "δικαιούνται": 69,
    "να": 130,
    "πάρουν": 139,
    "σε": 182,
    "ποιους": 166,
    "δίνεται": 56,
    "μπορεί": 128,
    "εκδώσει": 82,
    "αλβανική": 22,
    "ιθαγένεια": 101,
    "και": 107,
    "μένω": 119,
    "ελλάδα": 85,
    "δικαιούμαι": 68,
    "ομογενής": 136,
    "από": 39,
    "την": 199,
    "αλβανία": 20,
    "κάνω": 103,
    "έγγραφο": 5,
    "σύζυγός": 191,
    "έλληνας": 7,
    "βγάλει": 46,
    "αλλοδαπός": 24,
    "σύζυγος": 190,
    "παίρνει": 142,
    "πάρει": 138,
    "άντρας": 3,
    "που": 168,
    "παιδί": 143,
    "πώς": 179,
    "βγάζω": 45,
    "εδτο": 76,
    "δικαιούται": 70,
    "ανήλικο": 27,
    "τα": 194,
    "τέκνα": 193,
    "αίτηση": 16,
    "παιδιά": 144,
    "ποια": 161,
    "απαραίτητα": 32,
    "δικαιολογητικά": 67,
    "χρειάζεται": 221,
    "προσκομίσω": 172,
    "χαρτιά": 220,
    "ζητάνε": 94,
    "έγγραφα": 4,
    "απαιτούνται": 31,
    "απαιτούμενα": 30,
    "θα": 99,
    "πρέπει": 170,
    "φέρω": 214,
    "μαζί": 122,
    "καταθέσω": 110,
    "ζητάει": 93,
    "η": 95,
    "υπηρεσία": 210,
    "χρειάζονται": 223,
    "ετοιμάσω": 92,
    "κατάθεση": 108,
    "διαβατήριο": 61,
    "υποχρεωτικό": 213,
    "συνοδεύσω": 188,
    "με": 123,
    "χρειάζομαι": 222,
    "κάποιο": 104,
    "ταξιδιωτικό": 195,
    "απαραίτητο": 33,
    "αν": 26,
    "ποιο": 163,
    "απαιτείται": 29,
    "πόσες": 175,
    "φωτογραφίες": 217,
    "διαστάσεις": 66,
    "έχουν": 11,
    "οι": 135,
    "τύπο": 207,
    "φωτογραφιών": 218,
    "αποδεικνύεται": 34,
    "γονική": 54,
    "μέριμνα": 120,
    "τη": 198,
    "αποδεικνύω": 35,
    "ότι": 227,
    "επιμέλεια": 91,
    "εθνική": 77,
    "θεώρηση": 100,
    "visa": 2,
    "εισόδου": 79,
    "παλιό": 145,
    "αλλοδαπού": 23,
    "λήξει": 113,
    "ταυτότητα": 196,
    "ακόμα": 19,
    "πάρω": 140,
    "ληγμένο": 115,
    "πού": 169,
    "υποβάλλω": 211,
    "διαδικασία": 62,
    "πάω": 141,
    "έκδοση": 6,
    "ή": 13,
    "στο": 187,
    "προξενείο": 171,
    "αρχική": 42,
    "online": 1,
    "ηλεκτρονικά": 96,
    "υπάρχει": 208,
    "πλατφόρμα": 156,
    "εξ": 88,
    "αποστάσεως": 38,
    "υποβάλω": 212,
    "σπίτι": 184,
    "μέσω": 121,
    "ίντερνετ": 14,
    "διαδικτυακά": 63,
    "παρέχεται": 147,
    "e": 0,
    "φυσική": 216,
    "παρουσία": 150,
    "παρακολουθώ": 149,
    "πορεία": 167,
    "της": 200,
    "αίτησης": 17,
    "τρόπος": 205,
    "ξέρω": 132,
    "βρίσκεται": 49,
    "αίτησή": 15,
    "ελέγξω": 84,
    "εγκρίθηκε": 75,
    "κοστίζει": 111,
    "κόστος": 112,
    "παράβολο": 146,
    "πληρώνω": 159,
    "πληρώσω": 160,
    "κάρτα": 105,
    "πληρωμή": 157,
    "πόσος": 177,
    "χρόνος": 224,
    "εκδοθεί": 81,
    "πότε": 178,
    "διαρκεί": 65,
    "έχασα": 9,
    "εκδίδεται": 80,
    "ξανά": 133,
    "χαθεί": 219,
    "περίπτωση": 152,
    "απώλειας": 41,
    "λόγους": 116,
    "απορριφθεί": 37,
    "υπάρχουν": 209,
    "περιπτώσεις": 155,
    "απόρριψης": 40,
    "μη": 126,
    "δεχτούν": 59,
    "βρω": 50,
    "περιοχές": 153,
    "ελληνικής": 86,
    "μειονότητας": 124,
    "επίσημος": 90,
    "κατάλογος": 109,
    "των": 206,
    "περιοχών": 154,
    "αναγνωρίζονται": 28,
    "ως": 226,
    "παραδοσιακές": 148,
    "ποιες": 162,
    "γλώσσες": 53,
    "στα": 185,
    "αλβανικά": 21,
    "επίσημη": 89,
    "μετάφραση": 125,
    "βγάλω": 47,
    "θέλω": 98,
    "δω": 71,
    "εκδώσω": 83
  },
  "intent": {
    "affirm": 0,
    "deny": 26,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_abroad_submission_info": 14,
    "utter_application_tracking_info": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_children_eligibility_info": 20,
    "utter_cost_info": 21,
    "utter_ethnic_areas_info": 22,
    "utter_expired_id_info": 23,
    "utter_goodbye": 24,
    "utter_guardianship_info": 25,
    "utter_iamabot": 26,
    "utter_languages_info": 27,
    "utter_lost_document_procedure": 28,
    "utter_online_submission_info": 29,
    "utter_passport_info": 30,
    "utter_payment_info": 31,
    "utter_photos_info": 32,
    "utter_rejection_info": 33,
    "utter_service_location": 34,
    "utter_spouse_eligibility_info": 35,
    "utter_visa_info": 36
  },
  "action_text": null,
  "intent_response_key": null
}