{
  "text": {
    "τι": 163,
    "είναι": 59,
    "το": 165,
    "ε": 57,
    "δ": 42,
    "τ": 155,
    "ο": 105,
    "σημαίνει": 148,
    "ειδικό": 62,
    "δελτίο": 44,
    "ταυτότητας": 159,
    "ομογενούς": 108,
    "ποιος": 132,
    "ρόλος": 146,
    "του": 166,
    "αόριστης": 33,
    "διάρκειας": 47,
    "έχει": 8,
    "ημερομηνία": 77,
    "λήξης": 90,
    "πόσο": 142,
    "ισχύει": 82,
    "ποιοι": 131,
    "δικαιούνται": 54,
    "να": 102,
    "πάρουν": 110,
    "σε": 147,
    "ποιους": 133,
    "δίνεται": 43,
    "μπορεί": 100,
    "εκδώσει": 66,
    "έχω": 10,
    "αλβανική": 18,
    "ιθαγένεια": 81,
    "και": 85,
    "μένω": 93,
    "στην": 151,
    "ελλάδα": 69,
    "δικαιούμαι": 53,
    "είμαι": 58,
    "ομογενής": 107,
    "από": 29,
    "την": 161,
    "αλβανία": 16,
    "κάνω": 83,
    "έγγραφο": 4,
    "σύζυγός": 154,
    "μου": 99,
    "δεν": 45,
    "έλληνας": 6,
    "βγάλει": 34,
    "αλλοδαπός": 20,
    "σύζυγος": 153,
    "παίρνει": 113,
    "πάρει": 109,
    "άντρας": 2,
    "που": 135,
    "μπορώ": 101,
    "βγάλω": 35,
    "για": 39,
    "παιδί": 114,
    "δικαιούται": 55,
    "ανήλικο": 22,
    "θέλω": 78,
    "εκδώσω": 67,
    "τέκνο": 156,
    "χρειάζομαι": 180,
    "ποια": 128,
    "δικαιολογητικά": 52,
    "απαιτούνται": 24,
    "έγγραφα": 3,
    "χρειάζονται": 181,
    "αίτηση": 13,
    "χαρτιά": 178,
    "πρέπει": 137,
    "προσκομίσω": 139,
    "χρειάζεται": 179,
    "διαβατήριο": 48,
    "απαραίτητο": 25,
    "πόσες": 141,
    "φωτογραφίες": 175,
    "διαστάσεις": 51,
    "έχουν": 9,
    "οι": 106,
    "τύπο": 169,
    "φωτογραφιών": 176,
    "πώς": 145,
    "αποδεικνύεται": 26,
    "η": 74,
    "γονική": 41,
    "μέριμνα": 94,
    "τη": 160,
    "αποδεικνύω": 27,
    "ότι": 184,
    "επιμέλεια": 73,
    "εθνική": 61,
    "θεώρηση": 80,
    "visa": 1,
    "γίνεται": 38,
    "αν": 21,
    "εισόδου": 63,
    "παλιό": 115,
    "αλλοδαπού": 19,
    "λήξει": 89,
    "ταυτότητα": 158,
    "ακόμα": 15,
    "πάρω": 111,
    "ληγμένο": 91,
    "πού": 136,
    "υποβάλλω": 174,
    "διαδικασία": 49,
    "υπηρεσία": 172,
    "πάω": 112,
    "έκδοση": 5,
    "ή": 11,
    "στο": 152,
    "προξενείο": 138,
    "αρχική": 32,
    "στείλω": 150,
    "τα": 157,
    "ηλεκτρονικά": 75,
    "υποβάλλεται": 173,
    "online": 0,
    "υπάρχει": 170,
    "ηλεκτρονική": 76,
    "παρακολουθώ": 119,
    "πορεία": 134,
    "της": 162,
    "αίτησης": 14,
    "τρόπος": 167,
    "ξέρω": 103,
    "βρίσκεται": 36,
    "αίτησή": 12,
    "ελέγξω": 68,
    "εγκρίθηκε": 60,
    "κοστίζει": 87,
    "κόστος": 88,
    "ποιο": 130,
    "παράβολο": 116,
    "πληρώνω": 126,
    "πληρώσω": 127,
    "με": 95,
    "κάρτα": 84,
    "πληρωμή": 124,
    "πόσος": 143,
    "χρόνος": 182,
    "εκδοθεί": 65,
    "πότε": 144,
    "θα": 79,
    "διαρκεί": 50,
    "έχασα": 7,
    "εκδίδεται": 64,
    "ξανά": 104,
    "χαθεί": 177,
    "περίπτωση": 120,
    "απώλειας": 31,
    "λόγους": 92,
    "απορριφθεί": 28,
    "υπάρχουν": 171,
    "περιπτώσεις": 123,
    "απόρριψης": 30,
    "μη": 98,
    "δεχτούν": 46,
    "βρω": 37,
    "τις": 164,
    "περιοχές": 121,
    "ελληνικής": 70,
    "μειονότητας": 96,
    "επίσημος": 72,
    "κατάλογος": 86,
    "των": 168,
    "περιοχών": 122,
    "αναγνωρίζονται": 23,
    "ως": 183,
    "παραδοσιακές": 118,
    "ποιες": 129,
    "γλώσσες": 40,
    "παρέχεται": 117,
    "στα": 149,
    "αλβανικά": 17,
    "επίσημη": 71,
    "μετάφραση": 97,
    "πληρώ": 125,
    "προϋποθέσεις": 140,
    "δω": 56
  },
  "intent": {
    "ask_what_is_edto": 21,
    "ask_duration_meaning": 4,
    "ask_who_is_eligible": 22,
    "ask_if_albanian": 10,
    "ask_for_spouse": 8,
    "ask_for_children": 7,
    "ask_documents_required": 3,
    "ask_passport": 15,
    "ask_photos_required": 17,
    "ask_guardianship": 9,
    "ask_visa_required": 20,
    "ask_expired_old_id": 6,
    "ask_application_place": 0,
    "ask_if_in_greece_or_abroad": 11,
    "ask_if_online_submission": 12,
    "ask_application_tracking": 1,
    "ask_cost": 2,
    "ask_payment": 16,
    "ask_time_to_issue": 19,
    "ask_lost_document": 14,
    "ask_rejection_reasons": 18,
    "ask_ethnic_areas_list": 5,
    "ask_languages": 13,
    "check_eligibility": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "utter_application_place": 13,
    "utter_application_tracking": 14,
    "utter_cost": 15,
    "utter_documents_required": 16,
    "utter_duration_meaning": 17,
    "utter_ethnic_areas_list": 18,
    "utter_expired_old_id": 19,
    "utter_for_children": 20,
    "utter_for_spouse": 21,
    "utter_guardianship": 22,
    "utter_if_albanian": 23,
    "utter_if_in_greece_or_abroad": 24,
    "utter_if_online_submission": 25,
    "utter_languages": 26,
    "utter_lost_document": 27,
    "utter_passport": 28,
    "utter_payment": 29,
    "utter_photos_required": 30,
    "utter_rejection_reasons": 31,
    "utter_time_to_issue": 32,
    "utter_visa_required": 33,
    "utter_what_is_edto": 34,
    "utter_who_is_eligible": 35
  },
  "action_text": null,
  "intent_response_key": null
}