{
  "text": {
    " ": 0,
    "ν": 1424,
    "α": 553,
    "ι": 1093,
    " ν": 177,
    "να": 1436,
    "αι": 588,
    "ι ": 1094,
    " να": 178,
    "ναι": 1440,
    "αι ": 589,
    " ναι": 180,
    "ναι ": 1441,
    "σ": 1870,
    "ί": 488,
    "γ": 745,
    "ο": 1514,
    "υ": 2063,
    "ρ": 1741,
    " σ": 222,
    "σί": 1873,
    "ίγ": 495,
    "γο": 786,
    "ου": 1603,
    "υρ": 2088,
    "ρα": 1761,
    "α ": 554,
    " σί": 223,
    "σίγ": 1876,
    "ίγο": 496,
    "γου": 791,
    "ουρ": 1609,
    "υρα": 2089,
    "ρα ": 1762,
    " σίγ": 224,
    "σίγο": 1877,
    "ίγου": 497,
    "γουρ": 792,
    "ουρα": 1610,
    "υρα ": 2090,
    "β": 708,
    "ε": 863,
    "ω": 2180,
    "ς": 1868,
    " β": 56,
    "βε": 730,
    "εβ": 882,
    "βα": 716,
    "αί": 555,
    "ίω": 550,
    "ως": 2191,
    "ς ": 1869,
    " βε": 61,
    "βεβ": 731,
    "εβα": 883,
    "βαί": 717,
    "αίω": 562,
    "ίως": 551,
    "ως ": 2192,
    " βεβ": 62,
    "βεβα": 732,
    "εβαί": 884,
    "βαίω": 718,
    "αίως": 563,
    "ίως ": 552,
    "κ": 1212,
    "ώ": 2289,
    " α": 32,
    "ακ": 601,
    "κρ": 1272,
    "ρι": 1792,
    "ιβ": 1118,
    "βώ": 742,
    "ώς": 2301,
    " ακ": 35,
    "ακρ": 608,
    "κρι": 1275,
    "ριβ": 1793,
    "ιβώ": 1121,
    "βώς": 743,
    "ώς ": 2302,
    " ακρ": 36,
    "ακρι": 609,
    "κριβ": 1276,
    "ριβώ": 1794,
    "ιβώς": 1122,
    "βώς ": 744,
    "έ": 413,
    "τ": 1949,
    " έ": 13,
    "έτ": 458,
    "τσ": 2038,
    "σι": 1897,
    " έτ": 20,
    "έτσ": 459,
    "τσι": 2039,
    "σι ": 1898,
    " έτσ": 21,
    "έτσι": 460,
    "τσι ": 2040,
    " ε": 88,
    "εί": 868,
    "ίν": 517,
    " εί": 91,
    "είν": 876,
    "ίνα": 518,
    " είν": 93,
    "είνα": 877,
    "ίναι": 519,
    "φ": 2101,
    "ά": 345,
    " φ": 269,
    "φυ": 2125,
    "υσ": 2093,
    "ικ": 1137,
    "κά": 1213,
    "ά ": 346,
    " φυ": 272,
    "φυσ": 2126,
    "υσι": 2096,
    "σικ": 1901,
    "ικά": 1138,
    "κά ": 1214,
    " φυσ": 273,
    "φυσι": 2127,
    "υσικ": 2097,
    "σικά": 1902,
    "ικά ": 1139,
    "χ": 2134,
    "ύ": 2257,
    " ι": 133,
    "ισ": 1185,
    "σχ": 1936,
    "χύ": 2170,
    "ύε": 2259,
    "ει": 894,
    " ισ": 136,
    "ισχ": 1189,
    "σχύ": 1937,
    "χύε": 2171,
    "ύει": 2260,
    "ει ": 895,
    " ισχ": 137,
    "ισχύ": 1190,
    "σχύε": 1938,
    "χύει": 2172,
    "ύει ": 2261,
    "σω": 1939,
    "ωσ": 2193,
    "στ": 1919,
    "τά": 1954,
    " σω": 237,
    "σωσ": 1941,
    "ωστ": 2198,
    "στά": 1920,
    "τά ": 1955,
    " σωσ": 238,
    "σωστ": 1942,
    "ωστά": 2199,
    "στά ": 1921,
    " τ": 241,
    "το": 2018,
    "ο ": 1515,
    " το": 255,
    "το ": 2019,
    " το ": 256,
    "έχ": 463,
    "χω": 2166,
    "ω ": 2181,
    " έχ": 22,
    "έχω": 471,
    "χω ": 2167,
    " έχω": 26,
    "έχω ": 472,
    "π": 1640,
    " π": 192,
    "πρ": 1712,
    "ρο": 1819,
    "οφ": 1615,
    "φα": 2108,
    "αν": 622,
    "νώ": 1490,
    " πρ": 211,
    "προ": 1715,
    "ροφ": 1831,
    "οφα": 1616,
    "φαν": 2110,
    "ανώ": 634,
    "νώς": 1491,
    " προ": 213,
    "προφ": 1718,
    "ροφα": 1832,
    "οφαν": 1617,
    "φανώ": 2111,
    "ανώς": 635,
    "νώς ": 1492,
    "εν": 926,
    "νν": 1458,
    "νο": 1461,
    "οε": 1534,
    "ίτ": 542,
    "τα": 1979,
    " εν": 108,
    "ενν": 934,
    "ννο": 1459,
    "νοε": 1465,
    "οεί": 1535,
    "είτ": 880,
    "ίτα": 543,
    "ται": 1983,
    " ενν": 109,
    "εννο": 935,
    "ννοε": 1460,
    "νοεί": 1466,
    "οείτ": 1536,
    "είτα": 881,
    "ίται": 544,
    "ται ": 1984,
    " χ": 276,
    "ωρ": 2187,
    "ρί": 1750,
    "ίς": 533,
    " χω": 283,
    "χωρ": 2168,
    "ωρί": 2188,
    "ρίς": 1757,
    "ίς ": 534,
    " χωρ": 284,
    "χωρί": 2169,
    "ωρίς": 2190,
    "ρίς ": 1758,
    "μ": 1364,
    "λ": 1288,
    "αμ": 619,
    "μφ": 1421,
    "φι": 2115,
    "βο": 733,
    "ολ": 1558,
    "λί": 1299,
    "ία": 493,
    " αμ": 41,
    "αμφ": 620,
    "μφι": 1422,
    "φιβ": 2116,
    "ιβο": 1119,
    "βολ": 734,
    "ολί": 1559,
    "λία": 1300,
    "ία ": 494,
    " αμφ": 42,
    "αμφι": 621,
    "μφιβ": 1423,
    "φιβο": 2117,
    "ιβολ": 1120,
    "βολί": 735,
    "ολία": 1560,
    "λία ": 1301,
    " μ": 158,
    "μά": 1365,
    "άλ": 367,
    "λι": 1325,
    " μά": 159,
    "μάλ": 1366,
    "άλι": 370,
    "λισ": 1328,
    "ιστ": 1186,
    "στα": 1925,
    "τα ": 1980,
    " μάλ": 160,
    "μάλι": 1367,
    "άλισ": 371,
    "λιστ": 1329,
    "ιστα": 1187,
    "στα ": 1926,
    "δ": 800,
    "θ": 1062,
    " δ": 75,
    "δι": 830,
    "ια": 1102,
    "αθ": 580,
    "θέ": 1063,
    "τω": 2047,
    " δι": 82,
    "δια": 834,
    "ιαθ": 1108,
    "αθέ": 581,
    "θέτ": 1069,
    "έτω": 461,
    "τω ": 2048,
    " δια": 84,
    "διαθ": 837,
    "ιαθέ": 1109,
    "αθέτ": 583,
    "θέτω": 1070,
    "έτω ": 462,
    "ό": 2209,
    " ό": 288,
    "όχ": 2254,
    "χι": 2150,
    " όχ": 291,
    "όχι": 2255,
    "χι ": 2151,
    " όχι": 292,
    "όχι ": 2256,
    "δε": 817,
    "ν ": 1425,
    " δε": 78,
    "δεν": 822,
    "εν ": 927,
    " δεν": 80,
    "δεν ": 823,
    " κ": 138,
    "κα": 1228,
    "θό": 1088,
    "όλ": 2217,
    "λο": 1341,
    "υ ": 2064,
    " κα": 143,
    "καθ": 1229,
    "αθό": 586,
    "θόλ": 1089,
    "όλο": 2218,
    "λου": 1350,
    "ου ": 1604,
    " καθ": 144,
    "καθό": 1230,
    "αθόλ": 587,
    "θόλο": 1090,
    "όλου": 2220,
    "λου ": 1351,
    "ίμ": 514,
    "μα": 1386,
    "είμ": 874,
    "ίμα": 515,
    "μαι": 1392,
    " είμ": 92,
    "είμα": 875,
    "ίμαι": 516,
    "μαι ": 1393,
    "η": 1006,
    "πλ": 1679,
    "λη": 1316,
    "ηρ": 1034,
    "ρώ": 1862,
    "ώ ": 2290,
    " πλ": 203,
    "πλη": 1682,
    "ληρ": 1322,
    "ηρώ": 1039,
    "ρώ ": 1863,
    " πλη": 205,
    "πληρ": 1683,
    "ληρώ": 1324,
    "ηρώ ": 1040,
    "τι": 2009,
    "ις": 1183,
    " τι": 252,
    "τις": 2016,
    "ις ": 1184,
    " τις": 254,
    "τις ": 2017,
    "ϋ": 2205,
    "οϋ": 1625,
    "ϋπ": 2206,
    "πο": 1684,
    "οθ": 1537,
    "έσ": 453,
    "σε": 1880,
    "ροϋ": 1833,
    "οϋπ": 1626,
    "ϋπο": 2207,
    "ποθ": 1690,
    "οθέ": 1538,
    "θέσ": 1066,
    "έσε": 454,
    "σει": 1882,
    "εις": 907,
    "προϋ": 1719,
    "ροϋπ": 1834,
    "οϋπο": 1627,
    "ϋποθ": 2208,
    "ποθέ": 1691,
    "οθέσ": 1539,
    "θέσε": 1067,
    "έσει": 455,
    "σεις": 1884,
    "εις ": 908,
    "τη": 1997,
    "ην": 1026,
    " στ": 231,
    "στη": 1927,
    "την": 1999,
    "ην ": 1027,
    " στη": 233,
    "στην": 1928,
    "την ": 2000,
    "ή": 473,
    "πε": 1667,
    "ερ": 945,
    "ίπ": 527,
    "πτ": 1720,
    "σή": 1871,
    "ή ": 474,
    " πε": 201,
    "περ": 1670,
    "ερί": 946,
    "ρίπ": 1755,
    "ίπτ": 528,
    "πτω": 1721,
    "τωσ": 2051,
    "ωσή": 2194,
    "σή ": 1872,
    " περ": 202,
    "περί": 1671,
    "ερίπ": 947,
    "ρίπτ": 1756,
    "ίπτω": 529,
    "πτωσ": 1722,
    "τωσή": 2052,
    "ωσή ": 2195,
    "μο": 1411,
    " μο": 173,
    "μου": 1416,
    " μου": 174,
    "μου ": 1417,
    " γ": 66,
    "γι": 768,
    " γι": 69,
    "για": 769,
    "ια ": 1103,
    " για": 70,
    "για ": 770,
    "μέ": 1370,
    "έν": 434,
    " μέ": 161,
    "μέν": 1373,
    "ένα": 435,
    "να ": 1437,
    " μέν": 162,
    "μένα": 1374,
    "ένα ": 436,
    "απ": 639,
    "οκ": 1555,
    "κλ": 1255,
    "λε": 1308,
    "ίε": 501,
    "ετ": 962,
    " απ": 47,
    "απο": 643,
    "ποκ": 1696,
    "οκλ": 1556,
    "κλε": 1256,
    "λεί": 1309,
    "είε": 872,
    "ίετ": 504,
    "ετα": 966,
    " απο": 49,
    "αποκ": 645,
    "ποκλ": 1697,
    "οκλε": 1557,
    "κλεί": 1257,
    "λείε": 1310,
    "είετ": 873,
    "ίετα": 505,
    "εται": 967,
    "μπ": 1418,
    "ορ": 1584,
    " μπ": 175,
    "μπο": 1419,
    "πορ": 1698,
    "ορώ": 1589,
    " μπο": 176,
    "μπορ": 1420,
    "πορώ": 1701,
    "ορώ ": 1590,
    "βέ": 713,
    "έβ": 414,
    " βέ": 57,
    "βέβ": 714,
    "έβα": 415,
    "βαι": 719,
    "αια": 590,
    " βέβ": 58,
    "βέβα": 715,
    "έβαι": 416,
    "βαια": 720,
    "αια ": 591,
    "γί": 755,
    "νε": 1444,
    " γί": 67,
    "γίν": 756,
    "ίνε": 520,
    "νετ": 1451,
    " γίν": 68,
    "γίνε": 757,
    "ίνετ": 522,
    "νετα": 1453,
    "τι ": 2010,
    " τι ": 253,
    ".": 297,
    "ε.": 865,
    ".δ": 298,
    "δ.": 801,
    ".τ": 303,
    "τ.": 1951,
    ".ο": 301,
    " ε.": 89,
    "ε.δ": 866,
    ".δ.": 299,
    "δ.τ": 802,
    ".τ.": 304,
    "τ.ο": 1952,
    ".ο ": 302,
    " ε.δ": 90,
    "ε.δ.": 867,
    ".δ.τ": 300,
    "δ.τ.": 803,
    ".τ.ο": 305,
    "τ.ο ": 1953,
    "ση": 1889,
    "ημ": 1017,
    " ση": 227,
    "σημ": 1891,
    "ημα": 1018,
    "μαί": 1388,
    "αίν": 556,
    "νει": 1448,
    " σημ": 228,
    "σημα": 1892,
    "ημαί": 1019,
    "μαίν": 1389,
    "αίνε": 557,
    "ίνει": 521,
    "νει ": 1449,
    "ιδ": 1123,
    "κό": 1282,
    "ό ": 2210,
    " ει": 100,
    "ειδ": 901,
    "ιδι": 1127,
    "δικ": 840,
    "ικό": 1152,
    "κό ": 1283,
    " ειδ": 101,
    "ειδι": 902,
    "ιδικ": 1129,
    "δικό": 843,
    "ικό ": 1153,
    "ελ": 918,
    "λτ": 1353,
    "τί": 1974,
    "ίο": 525,
    "δελ": 820,
    "ελτ": 924,
    "λτί": 1354,
    "τίο": 1977,
    "ίο ": 526,
    " δελ": 79,
    "δελτ": 821,
    "ελτί": 925,
    "λτίο": 1355,
    "τίο ": 1978,
    "αυ": 693,
    "υτ": 2098,
    "τό": 2054,
    "ότ": 2247,
    "ητ": 1051,
    "ας": 672,
    " τα": 244,
    "ταυ": 1989,
    "αυτ": 694,
    "υτό": 2099,
    "τότ": 2055,
    "ότη": 2250,
    "τητ": 2006,
    "ητα": 1055,
    "τας": 1987,
    "ας ": 673,
    " ταυ": 247,
    "ταυτ": 1990,
    "αυτό": 695,
    "υτότ": 2100,
    "τότη": 2056,
    "ότητ": 2251,
    "τητα": 2007,
    "ητας": 1057,
    "τας ": 1988,
    " ο": 186,
    "ομ": 1565,
    "ογ": 1519,
    "γε": 761,
    "ού": 1628,
    "ύς": 2279,
    " ομ": 190,
    "ομο": 1572,
    "μογ": 1412,
    "ογε": 1520,
    "γεν": 762,
    "ενο": 936,
    "νού": 1469,
    "ούς": 1636,
    "ύς ": 2280,
    " ομο": 191,
    "ομογ": 1573,
    "μογε": 1413,
    "ογεν": 1521,
    "γενο": 764,
    "ενού": 937,
    "νούς": 1470,
    "ούς ": 1637,
    "οι": 1542,
    "ιο": 1161,
    "ος": 1591,
    " πο": 206,
    "ποι": 1692,
    "οιο": 1550,
    "ιος": 1169,
    "ος ": 1592,
    " ποι": 207,
    "ποιο": 1695,
    "οιος": 1553,
    "ιος ": 1170,
    " ο ": 187,
    " ρ": 219,
    "ρό": 1855,
    " ρό": 220,
    "ρόλ": 1856,
    "λος": 1348,
    " ρόλ": 221,
    "ρόλο": 1857,
    "όλος": 2219,
    "λος ": 1349,
    "του": 2026,
    " του": 257,
    "του ": 2027,
    "αό": 705,
    "όρ": 2230,
    "ης": 1043,
    " αό": 54,
    "αόρ": 706,
    "όρι": 2231,
    "ρισ": 1802,
    "της": 2001,
    "ης ": 1044,
    " αόρ": 55,
    "αόρι": 707,
    "όρισ": 2232,
    "ριστ": 1803,
    "ιστη": 1188,
    "στης": 1929,
    "της ": 2002,
    "ιά": 1095,
    "άρ": 388,
    "ρκ": 1808,
    "κε": 1247,
    "διά": 831,
    "ιάρ": 1100,
    "άρκ": 391,
    "ρκε": 1809,
    "κει": 1251,
    "εια": 898,
    "ιας": 1114,
    " διά": 83,
    "διάρ": 833,
    "ιάρκ": 1101,
    "άρκε": 392,
    "ρκει": 1811,
    "κεια": 1252,
    "ειας": 900,
    "ιας ": 1115,
    "χε": 2145,
    "έχε": 466,
    "χει": 2146,
    " έχε": 24,
    "έχει": 467,
    "χει ": 2147,
    " η": 120,
    "με": 1394,
    "μη": 1404,
    "νί": 1433,
    " ημ": 124,
    "ημε": 1020,
    "μερ": 1400,
    "ερο": 953,
    "ρομ": 1820,
    "ομη": 1570,
    "μην": 1406,
    "ηνί": 1028,
    "νία": 1434,
    " ημε": 125,
    "ημερ": 1021,
    "μερο": 1401,
    "ερομ": 954,
    "ρομη": 1821,
    "ομην": 1571,
    "μηνί": 1407,
    "ηνία": 1029,
    "νία ": 1435,
    "ξ": 1493,
    " λ": 151,
    "λή": 1295,
    "ήξ": 478,
    "ξη": 1506,
    " λή": 152,
    "λήξ": 1296,
    "ήξη": 481,
    "ξης": 1507,
    " λήξ": 153,
    "λήξη": 1298,
    "ήξης": 482,
    "ξης ": 1508,
    "πό": 1725,
    "όσ": 2239,
    "σο": 1909,
    " πό": 214,
    "πόσ": 1731,
    "όσο": 2242,
    "σο ": 1910,
    " πόσ": 215,
    "πόσο": 1733,
    "όσο ": 2243,
    "ιοι": 1163,
    "οι ": 1543,
    "οιοι": 1552,
    "ιοι ": 1164,
    "ύν": 2272,
    "ντ": 1471,
    "ικα": 1143,
    "και": 1231,
    "αιο": 595,
    "ιού": 1176,
    "ούν": 1633,
    "ύντ": 2274,
    "ντα": 1472,
    " δικ": 85,
    "δικα": 841,
    "ικαι": 1144,
    "καιο": 1233,
    "αιού": 597,
    "ιούν": 1178,
    "ούντ": 1635,
    "ύντα": 2275,
    "νται": 1473,
    " να ": 179,
    "πά": 1641,
    "υν": 2076,
    " πά": 193,
    "πάρ": 1642,
    "άρο": 393,
    "ρου": 1828,
    "ουν": 1607,
    "υν ": 2077,
    " πάρ": 194,
    "πάρο": 1644,
    "άρου": 394,
    "ρουν": 1829,
    "ουν ": 1608,
    "ε ": 864,
    " σε": 225,
    "σε ": 1881,
    " σε ": 226,
    "υς": 2091,
    "ιου": 1171,
    "ους": 1611,
    "υς ": 2092,
    "οιου": 1554,
    "ιους": 1172,
    "ους ": 1612,
    "δί": 804,
    " δί": 76,
    "δίν": 810,
    " δίν": 77,
    "δίνε": 811,
    "ρε": 1778,
    "ί ": 489,
    "ορε": 1585,
    "ρεί": 1779,
    "εί ": 869,
    "πορε": 1699,
    "ορεί": 1586,
    "ρεί ": 1780,
    "εκ": 911,
    "κδ": 1239,
    "δώ": 859,
    "ώσ": 2303,
    " εκ": 103,
    "εκδ": 912,
    "κδώ": 1245,
    "δώσ": 860,
    "ώσε": 2304,
    " εκδ": 104,
    "εκδώ": 915,
    "κδώσ": 1246,
    "δώσε": 861,
    "ώσει": 2305,
    "σει ": 1883,
    "αλ": 612,
    "λβ": 1305,
    "νι": 1454,
    "κή": 1224,
    " αλ": 38,
    "αλβ": 613,
    "λβα": 1306,
    "βαν": 721,
    "ανι": 632,
    "νικ": 1455,
    "ική": 1140,
    "κή ": 1225,
    " αλβ": 39,
    "αλβα": 614,
    "λβαν": 1307,
    "βανι": 723,
    "ανικ": 633,
    "νική": 1457,
    "ική ": 1141,
    "ιθ": 1134,
    "θα": 1071,
    "αγ": 567,
    "γέ": 752,
    " ιθ": 134,
    "ιθα": 1135,
    "θαγ": 1073,
    "αγέ": 568,
    "γέν": 753,
    "ένε": 437,
    " ιθα": 135,
    "ιθαγ": 1136,
    "θαγέ": 1074,
    "αγέν": 569,
    "γένε": 754,
    "ένει": 438,
    "νεια": 1450,
    "εια ": 899,
    " και": 145,
    "και ": 1232,
    "νω": 1478,
    "ένω": 441,
    "νω ": 1479,
    "μένω": 1376,
    "ένω ": 442,
    "λλ": 1332,
    "λά": 1289,
    "άδ": 350,
    "δα": 812,
    " ελ": 105,
    "ελλ": 921,
    "λλά": 1333,
    "λάδ": 1290,
    "άδα": 351,
    "δα ": 813,
    " ελλ": 107,
    "ελλά": 922,
    "λλάδ": 1334,
    "λάδα": 1291,
    "άδα ": 352,
    "ύμ": 2267,
    "ούμ": 1630,
    "ύμα": 2268,
    "ιούμ": 1177,
    "ούμα": 1631,
    "ύμαι": 2269,
    "νή": 1428,
    "ής": 486,
    "ενή": 928,
    "νής": 1431,
    "ής ": 487,
    "γενή": 763,
    "ενής": 929,
    "νής ": 1432,
    "από": 649,
    "πό ": 1726,
    " από": 50,
    "από ": 650,
    " τη": 248,
    " την": 250,
    "ανί": 628,
    "βανί": 722,
    "ανία": 629,
    "άν": 378,
    " κά": 139,
    "κάν": 1215,
    "άνω": 383,
    " κάν": 140,
    "κάνω": 1216,
    "άνω ": 384,
    "έγ": 417,
    "γγ": 758,
    "γρ": 794,
    "αφ": 696,
    "φο": 2120,
    " έγ": 14,
    "έγγ": 418,
    "γγρ": 759,
    "γρα": 795,
    "ραφ": 1773,
    "αφο": 703,
    "φο ": 2121,
    " έγγ": 15,
    "έγγρ": 419,
    "γγρα": 760,
    "γραφ": 796,
    "ραφο": 1777,
    "αφο ": 704,
    "ζ": 984,
    "σύ": 1946,
    "ύζ": 2264,
    "ζυ": 1000,
    "υγ": 2068,
    "γό": 797,
    "ός": 2237,
    " σύ": 239,
    "σύζ": 1947,
    "ύζυ": 2265,
    "ζυγ": 1001,
    "υγό": 2071,
    "γός": 798,
    "ός ": 2238,
    " σύζ": 240,
    "σύζυ": 1948,
    "ύζυγ": 2266,
    "ζυγό": 1003,
    "υγός": 2072,
    "γός ": 799,
    "έλ": 427,
    " έλ": 18,
    "έλλ": 430,
    "λλη": 1335,
    "λην": 1319,
    "ηνα": 1030,
    "νας": 1442,
    " έλλ": 19,
    "έλλη": 431,
    "λλην": 1336,
    "ληνα": 1320,
    "ηνας": 1031,
    "νας ": 1443,
    "βγ": 726,
    "γά": 746,
    " βγ": 59,
    "βγά": 727,
    "γάλ": 749,
    "άλε": 368,
    "λει": 1311,
    " βγά": 60,
    "βγάλ": 729,
    "γάλε": 750,
    "άλει": 369,
    "λει ": 1312,
    "οδ": 1528,
    "αλλ": 617,
    "λλο": 1337,
    "λοδ": 1346,
    "οδα": 1529,
    "δαπ": 814,
    "πός": 1729,
    " αλλ": 40,
    "αλλο": 618,
    "λλοδ": 1338,
    "λοδα": 1347,
    "οδαπ": 1530,
    "δαπό": 816,
    "απός": 652,
    "πός ": 1730,
    "υγο": 2069,
    "γος": 789,
    "ζυγο": 1002,
    "υγος": 2070,
    "γος ": 790,
    "πα": 1654,
    "ίρ": 530,
    "ρν": 1815,
    " πα": 196,
    "παί": 1655,
    "αίρ": 558,
    "ίρν": 531,
    "ρνε": 1816,
    " παί": 197,
    "παίρ": 1656,
    "αίρν": 559,
    "ίρνε": 532,
    "ρνει": 1817,
    "άρε": 389,
    "ρει": 1782,
    "πάρε": 1643,
    "άρει": 390,
    "ρει ": 1783,
    " ά": 10,
    "τρ": 2031,
    " άν": 11,
    "άντ": 381,
    "ντρ": 1476,
    "τρα": 2032,
    "ρας": 1769,
    " άντ": 12,
    "άντρ": 382,
    "ντρα": 1477,
    "τρας": 2033,
    "ρας ": 1770,
    "που": 1706,
    " που": 209,
    "που ": 1707,
    "παι": 1657,
    "αιδ": 592,
    "ιδί": 1124,
    "δί ": 805,
    " παι": 198,
    "παιδ": 1658,
    "αιδί": 593,
    "ιδί ": 1125,
    "πώ": 1736,
    " πώ": 217,
    "πώς": 1739,
    " πώς": 218,
    "πώς ": 1740,
    "άζ": 356,
    "ζω": 1004,
    "γάζ": 747,
    "άζω": 362,
    "ζω ": 1005,
    "βγάζ": 728,
    "γάζω": 748,
    "άζω ": 363,
    "εδ": 888,
    "δτ": 854,
    " εδ": 96,
    "εδτ": 889,
    "δτο": 855,
    " εδτ": 97,
    "εδτο": 890,
    "δτο ": 856,
    "ύτ": 2284,
    "ούτ": 1638,
    "ύτα": 2285,
    "ιούτ": 1179,
    "ούτα": 1639,
    "ύται": 2286,
    "ήλ": 475,
    "κο": 1264,
    " αν": 43,
    "ανή": 626,
    "νήλ": 1429,
    "ήλι": 476,
    "λικ": 1326,
    "ικο": 1148,
    "κο ": 1265,
    " ανή": 45,
    "ανήλ": 627,
    "νήλι": 1430,
    "ήλικ": 477,
    "λικο": 1327,
    "ικο ": 1149,
    " τα ": 245,
    "τέ": 1968,
    "έκ": 422,
    "κν": 1258,
    " τέ": 242,
    "τέκ": 1969,
    "έκν": 425,
    "κνα": 1259,
    " τέκ": 243,
    "τέκν": 1970,
    "έκνα": 426,
    "κνα ": 1260,
    "ησ": 1045,
    "η ": 1007,
    " αί": 33,
    "αίτ": 560,
    "ίτη": 545,
    "τησ": 2003,
    "ηση": 1048,
    "ση ": 1890,
    " αίτ": 34,
    "αίτη": 561,
    "ίτησ": 546,
    "τηση": 2005,
    "ηση ": 1049,
    "ιά ": 1096,
    "αιδι": 594,
    "ιδιά": 1128,
    "διά ": 832,
    "οια": 1544,
    "ποια": 1693,
    "οια ": 1545,
    "αρ": 655,
    "απα": 640,
    "παρ": 1662,
    "αρα": 660,
    "ραί": 1763,
    " απα": 48,
    "απαρ": 642,
    "παρα": 1665,
    "αραί": 661,
    "ραίτ": 1764,
    "ίτητ": 547,
    "ητα ": 1056,
    "γη": 765,
    "ιολ": 1165,
    "ολο": 1561,
    "λογ": 1343,
    "ογη": 1522,
    "γητ": 766,
    "ητι": 1058,
    "τικ": 2013,
    "αιολ": 596,
    "ιολο": 1166,
    "ολογ": 1563,
    "λογη": 1344,
    "ογητ": 1523,
    "γητι": 767,
    "ητικ": 1059,
    "τικά": 2014,
    "χρ": 2157,
    "ζε": 987,
    " χρ": 280,
    "χρε": 2158,
    "ειά": 896,
    "ιάζ": 1097,
    "άζε": 357,
    "ζετ": 990,
    " χρε": 281,
    "χρει": 2159,
    "ρειά": 1784,
    "ειάζ": 897,
    "ιάζε": 1098,
    "άζετ": 358,
    "ζετα": 991,
    "οσ": 1593,
    "σκ": 1904,
    "μί": 1383,
    "ίσ": 535,
    "ροσ": 1826,
    "οσκ": 1598,
    "σκο": 1907,
    "κομ": 1268,
    "ομί": 1566,
    "μίσ": 1384,
    "ίσω": 540,
    "σω ": 1940,
    "προσ": 1717,
    "ροσκ": 1827,
    "οσκο": 1599,
    "σκομ": 1908,
    "κομί": 1269,
    "ομίσ": 1567,
    "μίσω": 1385,
    "ίσω ": 541,
    "χα": 2138,
    "ρτ": 1839,
    " χα": 277,
    "χαρ": 2141,
    "αρτ": 668,
    "ρτι": 1842,
    "τιά": 2011,
    " χαρ": 279,
    "χαρτ": 2142,
    "αρτι": 669,
    "ρτιά": 1843,
    "τιά ": 2012,
    " ζ": 117,
    "ζη": 992,
    " ζη": 118,
    "ζητ": 993,
    "ητά": 1052,
    "τάν": 1962,
    "άνε": 379,
    "νε ": 1445,
    " ζητ": 119,
    "ζητά": 994,
    "ητάν": 1054,
    "τάνε": 1963,
    "άνε ": 380,
    "αφα": 699,
    "φα ": 2109,
    "ραφα": 1775,
    "αφα ": 700,
    "ιτ": 1193,
    "αιτ": 598,
    "ιτο": 1196,
    "τού": 2028,
    "απαι": 641,
    "παιτ": 1659,
    "αιτο": 600,
    "ιτού": 1197,
    "τούν": 2030,
    "ύμε": 2270,
    "μεν": 1398,
    "ενα": 930,
    "τούμ": 2029,
    "ούμε": 1632,
    "ύμεν": 2271,
    "μενα": 1399,
    "ενα ": 931,
    " θ": 126,
    " θα": 129,
    "θα ": 1072,
    " θα ": 130,
    "ρέ": 1745,
    "έπ": 443,
    "πρέ": 1713,
    "ρέπ": 1746,
    "έπε": 444,
    "πει": 1668,
    " πρέ": 212,
    "πρέπ": 1714,
    "ρέπε": 1747,
    "έπει": 445,
    "πει ": 1669,
    "φέ": 2102,
    "έρ": 446,
    "ρω": 1851,
    " φέ": 270,
    "φέρ": 2103,
    "έρω": 449,
    "ρω ": 1852,
    " φέρ": 271,
    "φέρω": 2104,
    "έρω ": 450,
    "αζ": 577,
    "ζί": 985,
    " μα": 165,
    "μαζ": 1390,
    "αζί": 578,
    "ζί ": 986,
    " μαζ": 166,
    "μαζί": 1391,
    "αζί ": 579,
    "ατ": 683,
    "κατ": 1236,
    "ατα": 689,
    "ταθ": 1981,
    "έσω": 456,
    " κατ": 146,
    "κατα": 1238,
    "αταθ": 690,
    "ταθέ": 1982,
    "αθέσ": 582,
    "θέσω": 1068,
    "έσω ": 457,
    "άε": 353,
    "τάε": 1956,
    "άει": 354,
    "ητάε": 1053,
    "τάει": 1957,
    "άει ": 355,
    " η ": 121,
    " υ": 264,
    "υπ": 2080,
    "πη": 1673,
    "εσ": 957,
    " υπ": 265,
    "υπη": 2083,
    "πηρ": 1674,
    "ηρε": 1035,
    "ρεσ": 1785,
    "εσί": 958,
    "σία": 1874,
    " υπη": 267,
    "υπηρ": 2084,
    "πηρε": 1675,
    "ηρεσ": 1036,
    "ρεσί": 1786,
    "εσία": 959,
    "σία ": 1875,
    "ζο": 995,
    "ον": 1574,
    "άζο": 359,
    "ζον": 998,
    "οντ": 1577,
    "ιάζο": 1099,
    "άζον": 361,
    "ζοντ": 999,
    "οντα": 1578,
    "ιμ": 1154,
    "άσ": 402,
    " ετ": 115,
    "ετο": 968,
    "τοι": 2022,
    "οιμ": 1548,
    "ιμά": 1155,
    "μάσ": 1368,
    "άσω": 406,
    " ετο": 116,
    "ετοι": 969,
    "τοιμ": 2023,
    "οιμά": 1549,
    "ιμάσ": 1156,
    "μάσω": 1369,
    "άσω ": 407,
    "άθ": 364,
    "θε": 1075,
    "ατά": 684,
    "τάθ": 1958,
    "άθε": 365,
    "θεσ": 1078,
    "εση": 960,
    "κατά": 1237,
    "ατάθ": 685,
    "τάθε": 1959,
    "άθεσ": 366,
    "θεση": 1079,
    "εση ": 961,
    "αβ": 564,
    "τή": 1971,
    "ήρ": 483,
    "ιαβ": 1104,
    "αβα": 565,
    "βατ": 724,
    "ατή": 687,
    "τήρ": 1972,
    "ήρι": 484,
    "ριο": 1797,
    "ιο ": 1162,
    "διαβ": 835,
    "ιαβα": 1105,
    "αβατ": 566,
    "βατή": 725,
    "ατήρ": 688,
    "τήρι": 1973,
    "ήριο": 485,
    "ριο ": 1798,
    "οχ": 1618,
    "εω": 973,
    "ωτ": 2200,
    "υπο": 2085,
    "ποχ": 1708,
    "οχρ": 1621,
    "ρεω": 1787,
    "εωτ": 976,
    "ωτι": 2201,
    " υπο": 268,
    "υποχ": 2087,
    "ποχρ": 1709,
    "οχρε": 1622,
    "χρεω": 2160,
    "ρεωτ": 1788,
    "εωτι": 977,
    "ωτικ": 2202,
    "τικό": 2015,
    "συ": 1933,
    "εύ": 978,
    "ύσ": 2281,
    " συ": 235,
    "συν": 1934,
    "υνο": 2078,
    "νοδ": 1463,
    "οδε": 1531,
    "δεύ": 828,
    "εύσ": 979,
    "ύσω": 2282,
    " συν": 236,
    "συνο": 1935,
    "υνοδ": 2079,
    "νοδε": 1464,
    "οδεύ": 1533,
    "δεύσ": 829,
    "εύσω": 980,
    "ύσω ": 2283,
    " με": 167,
    "με ": 1395,
    " με ": 168,
    "ζομ": 996,
    "ομα": 1568,
    "άζομ": 360,
    "ζομα": 997,
    "ομαι": 1569,
    "άπ": 385,
    "κάπ": 1217,
    "άπο": 386,
    " κάπ": 141,
    "κάπο": 1218,
    "άποι": 387,
    "οιο ": 1551,
    "αξ": 636,
    "ξι": 1509,
    "ιω": 1204,
    "ταξ": 1985,
    "αξι": 637,
    "ξιδ": 1510,
    "διω": 844,
    "ιωτ": 1205,
    " ταξ": 246,
    "ταξι": 1986,
    "αξιδ": 638,
    "ξιδι": 1511,
    "ιδιω": 1130,
    "διωτ": 845,
    "ιωτι": 1206,
    "ητο": 1060,
    "τητο": 2008,
    "ητο ": 1061,
    "αν ": 623,
    " αν ": 44,
    "τε": 1991,
    "ιτε": 1194,
    "τεί": 1993,
    "αιτε": 599,
    "ιτεί": 1195,
    "τείτ": 1994,
    "ες": 955,
    "όσε": 2240,
    "σες": 1885,
    "ες ": 956,
    "πόσε": 1732,
    "όσες": 2241,
    "σες ": 1886,
    "φω": 2128,
    "φί": 2105,
    " φω": 274,
    "φωτ": 2129,
    "ωτο": 2203,
    "τογ": 2020,
    "ογρ": 1526,
    "αφί": 697,
    "φίε": 2106,
    "ίες": 502,
    " φωτ": 275,
    "φωτο": 2130,
    "ωτογ": 2204,
    "τογρ": 2021,
    "ογρα": 1527,
    "ραφί": 1774,
    "αφίε": 698,
    "φίες": 2107,
    "ίες ": 503,
    "ασ": 674,
    "ιασ": 1116,
    "αστ": 681,
    "τάσ": 1964,
    "άσε": 403,
    "διασ": 839,
    "ιαστ": 1117,
    "αστά": 682,
    "στάσ": 1922,
    "τάσε": 1965,
    "άσει": 404,
    "χο": 2154,
    "έχο": 469,
    "χου": 2155,
    " έχο": 25,
    "έχου": 470,
    "χουν": 2156,
    " οι": 188,
    " οι ": 189,
    "τύ": 2057,
    "ύπ": 2276,
    " τύ": 262,
    "τύπ": 2058,
    "ύπο": 2277,
    "πο ": 1685,
    " τύπ": 263,
    "τύπο": 2059,
    "ύπο ": 2278,
    "ιώ": 1209,
    "ών": 2294,
    "αφι": 701,
    "φιώ": 2118,
    "ιών": 1210,
    "ών ": 2295,
    "ραφι": 1776,
    "αφιώ": 702,
    "φιών": 2119,
    "ιών ": 1211,
    "νύ": 1485,
    "ποδ": 1688,
    "δει": 818,
    "εικ": 903,
    "ικν": 1146,
    "κνύ": 1261,
    "νύε": 1486,
    "ύετ": 2262,
    "αποδ": 644,
    "ποδε": 1689,
    "οδει": 1532,
    "δεικ": 819,
    "εικν": 904,
    "ικνύ": 1147,
    "κνύε": 1262,
    "νύετ": 1487,
    "ύετα": 2263,
    " γο": 73,
    "γον": 787,
    "ονι": 1575,
    " γον": 74,
    "γονι": 788,
    "ονικ": 1576,
    "μν": 1408,
    "μέρ": 1377,
    "έρι": 447,
    "ριμ": 1795,
    "ιμν": 1159,
    "μνα": 1409,
    " μέρ": 163,
    "μέρι": 1378,
    "έριμ": 448,
    "ριμν": 1796,
    "ιμνα": 1160,
    "μνα ": 1410,
    "τη ": 1998,
    " τη ": 249,
    "ύω": 2287,
    "νύω": 1488,
    "ύω ": 2288,
    "κνύω": 1263,
    "νύω ": 1489,
    " ότ": 289,
    "ότι": 2252,
    " ότι": 290,
    "ότι ": 2253,
    "επ": 940,
    "πι": 1676,
    " επ": 112,
    "επι": 943,
    "πιμ": 1677,
    "ιμέ": 1157,
    "μέλ": 1371,
    "έλε": 428,
    " επι": 114,
    "επιμ": 944,
    "πιμέ": 1678,
    "ιμέλ": 1158,
    "μέλε": 1372,
    "έλει": 429,
    "λεια": 1313,
    "εθ": 891,
    "θν": 1085,
    " εθ": 98,
    "εθν": 892,
    "θνι": 1086,
    " εθν": 99,
    "εθνι": 893,
    "θνικ": 1087,
    "εώ": 981,
    "ώρ": 2298,
    "ρη": 1789,
    " θε": 131,
    "θεώ": 1080,
    "εώρ": 982,
    "ώρη": 2299,
    "ρησ": 1790,
    " θεώ": 132,
    "θεώρ": 1081,
    "εώρη": 983,
    "ώρησ": 2300,
    "ρηση": 1791,
    "v": 341,
    "i": 317,
    "s": 338,
    "a": 310,
    " v": 7,
    "vi": 342,
    "is": 321,
    "sa": 339,
    "a ": 311,
    " vi": 8,
    "vis": 343,
    "isa": 322,
    "sa ": 340,
    " vis": 9,
    "visa": 344,
    "isa ": 323,
    "σό": 1943,
    "όδ": 2214,
    "δο": 846,
    "εισ": 909,
    "ισό": 1191,
    "σόδ": 1944,
    "όδο": 2215,
    "δου": 852,
    " εισ": 102,
    "εισό": 910,
    "ισόδ": 1192,
    "σόδο": 1945,
    "όδου": 2216,
    "δου ": 853,
    "ιό": 1207,
    "παλ": 1660,
    "αλι": 615,
    "λιό": 1330,
    "ιό ": 1208,
    " παλ": 199,
    "παλι": 1661,
    "αλιό": 616,
    "λιό ": 1331,
    "ύ ": 2258,
    "πού": 1710,
    "ού ": 1629,
    "δαπο": 815,
    "απού": 648,
    "πού ": 1711,
    "ξε": 1501,
    "ήξε": 479,
    "ξει": 1502,
    "λήξε": 1297,
    "ήξει": 480,
    "ξει ": 1503,
    "όμ": 2221,
    "ακό": 610,
    "κόμ": 1284,
    "όμα": 2222,
    "μα ": 1387,
    " ακό": 37,
    "ακόμ": 611,
    "κόμα": 1285,
    "όμα ": 2223,
    "άρω": 400,
    "πάρω": 1646,
    "άρω ": 401,
    "ηγ": 1008,
    "γμ": 777,
    " λη": 154,
    "ληγ": 1317,
    "ηγμ": 1009,
    "γμέ": 778,
    "ένο": 439,
    "νο ": 1462,
    " ληγ": 155,
    "ληγμ": 1318,
    "ηγμέ": 1010,
    "γμέν": 779,
    "μένο": 1375,
    "ένο ": 440,
    " πού": 210,
    "οβ": 1516,
    "βά": 709,
    "λω": 1356,
    "ποβ": 1686,
    "οβά": 1517,
    "βάλ": 710,
    "άλλ": 372,
    "λλω": 1339,
    "λω ": 1357,
    "υποβ": 2086,
    "ποβά": 1687,
    "οβάλ": 1518,
    "βάλλ": 711,
    "άλλω": 373,
    "λλω ": 1340,
    "αδ": 572,
    "ιαδ": 1106,
    "αδι": 573,
    "κασ": 1234,
    "ασί": 675,
    "διαδ": 836,
    "ιαδι": 1107,
    "αδικ": 574,
    "ικασ": 1145,
    "κασί": 1235,
    "ασία": 676,
    "άω": 411,
    "πάω": 1647,
    "άω ": 412,
    " πάω": 195,
    "πάω ": 1648,
    " έκ": 16,
    "έκδ": 423,
    "κδο": 1242,
    "δοσ": 849,
    "οση": 1594,
    " έκδ": 17,
    "έκδο": 424,
    "κδοσ": 1244,
    "δοση": 850,
    "οση ": 1595,
    " ή": 27,
    " ή ": 28,
    "στο": 1930,
    " στο": 234,
    "στο ": 1931,
    "οξ": 1581,
    "ροξ": 1824,
    "οξε": 1582,
    "ξεν": 1504,
    "ενε": 932,
    "νεί": 1446,
    "είο": 878,
    "προξ": 1716,
    "ροξε": 1825,
    "οξεν": 1583,
    "ξενε": 1505,
    "ενεί": 933,
    "νείο": 1447,
    "είο ": 879,
    "ρχ": 1844,
    " αρ": 52,
    "αρχ": 670,
    "ρχι": 1847,
    "χικ": 2152,
    " αρχ": 53,
    "αρχι": 671,
    "ρχικ": 1848,
    "χική": 2153,
    "o": 334,
    "n": 328,
    "l": 324,
    "e": 312,
    " o": 4,
    "on": 335,
    "nl": 331,
    "li": 325,
    "in": 318,
    "ne": 329,
    "e ": 313,
    " on": 5,
    "onl": 336,
    "nli": 332,
    "lin": 326,
    "ine": 319,
    "ne ": 330,
    " onl": 6,
    "onli": 337,
    "nlin": 333,
    "line": 327,
    "ine ": 320,
    "ηλ": 1014,
    "κτ": 1277,
    " ηλ": 122,
    "ηλε": 1015,
    "λεκ": 1314,
    "εκτ": 916,
    "κτρ": 1278,
    "τρο": 2034,
    "ρον": 1822,
    " ηλε": 123,
    "ηλεκ": 1016,
    "λεκτ": 1315,
    "εκτρ": 917,
    "κτρο": 1279,
    "τρον": 2035,
    "ρονι": 1823,
    "νικά": 1456,
    "υπά": 2081,
    "άρχ": 397,
    "ρχε": 1845,
    " υπά": 266,
    "υπάρ": 2082,
    "πάρχ": 1645,
    "άρχε": 398,
    "ρχει": 1846,
    "λα": 1302,
    "τφ": 2044,
    "φό": 2131,
    "ρμ": 1812,
    "πλα": 1680,
    "λατ": 1303,
    "ατφ": 691,
    "τφό": 2045,
    "φόρ": 2132,
    "όρμ": 2233,
    "ρμα": 1813,
    " πλα": 204,
    "πλατ": 1681,
    "λατφ": 1304,
    "ατφό": 692,
    "τφόρ": 2046,
    "φόρμ": 2133,
    "όρμα": 2234,
    "ρμα ": 1814,
    "εξ": 938,
    "ξ ": 1494,
    " εξ": 110,
    "εξ ": 939,
    " εξ ": 111,
    "ποσ": 1704,
    "οστ": 1600,
    "σεω": 1887,
    "εως": 974,
    "αποσ": 647,
    "ποστ": 1705,
    "οστά": 1601,
    "άσεω": 405,
    "σεως": 1888,
    "εως ": 975,
    "άλω": 376,
    "βάλω": 712,
    "άλω ": 377,
    "σπ": 1913,
    "πί": 1649,
    " σπ": 229,
    "σπί": 1914,
    "πίτ": 1652,
    "ίτι": 548,
    " σπί": 230,
    "σπίτ": 1915,
    "πίτι": 1653,
    "ίτι ": 549,
    "μέσ": 1379,
    " μέσ": 164,
    "μέσω": 1380,
    " ί": 29,
    "τ ": 1950,
    " ίν": 30,
    "ίντ": 523,
    "ντε": 1474,
    "τερ": 1995,
    "ερν": 951,
    "ετ ": 963,
    " ίντ": 31,
    "ίντε": 524,
    "ντερ": 1475,
    "τερν": 1996,
    "ερνε": 952,
    "ρνετ": 1818,
    "νετ ": 1452,
    "τυ": 2041,
    "υα": 2065,
    "ικτ": 1150,
    "κτυ": 1280,
    "τυα": 2042,
    "υακ": 2066,
    "ακά": 602,
    "δικτ": 842,
    "ικτυ": 1151,
    "κτυα": 1281,
    "τυακ": 2043,
    "υακά": 2067,
    "ακά ": 603,
    "αρέ": 658,
    "ρέχ": 1748,
    "χετ": 2148,
    " παρ": 200,
    "παρέ": 1664,
    "αρέχ": 659,
    "ρέχε": 1749,
    "έχετ": 468,
    "χετα": 2149,
    "-": 293,
    " e": 1,
    "e-": 314,
    "-υ": 294,
    " e-": 2,
    "e-υ": 315,
    "-υπ": 295,
    " e-υ": 3,
    "e-υπ": 316,
    "-υπη": 296,
    "σική": 1903,
    "αρο": 666,
    "ουσ": 1613,
    "υσί": 2094,
    "παρο": 1666,
    "αρου": 667,
    "ρουσ": 1830,
    "ουσί": 1614,
    "υσία": 2095,
    "υθ": 2073,
    "θώ": 1091,
    "ρακ": 1767,
    "ακο": 606,
    "κολ": 1266,
    "ουθ": 1605,
    "υθώ": 2074,
    "θώ ": 1092,
    "αρακ": 663,
    "ρακο": 1768,
    "ακολ": 607,
    "κολο": 1267,
    "ολου": 1564,
    "λουθ": 1352,
    "ουθώ": 1606,
    "υθώ ": 2075,
    "εία": 870,
    " πορ": 208,
    "ρεία": 1781,
    "εία ": 871,
    " της": 251,
    "σης": 1895,
    "ησης": 1050,
    "σης ": 1896,
    "όπ": 2227,
    " τρ": 258,
    "τρό": 2036,
    "ρόπ": 1860,
    "όπο": 2228,
    "πος": 1702,
    " τρό": 259,
    "τρόπ": 2037,
    "ρόπο": 1861,
    "όπος": 2229,
    "πος ": 1703,
    " ξ": 181,
    "ξέ": 1495,
    " ξέ": 182,
    "ξέρ": 1496,
    " ξέρ": 183,
    "ξέρω": 1497,
    "βρ": 737,
    " βρ": 63,
    "βρί": 738,
    "ρίσ": 1759,
    "ίσκ": 538,
    "σκε": 1905,
    "κετ": 1253,
    " βρί": 64,
    "βρίσ": 739,
    "ρίσκ": 1760,
    "ίσκε": 539,
    "σκετ": 1906,
    "κετα": 1254,
    "ησή": 1046,
    "τησή": 2004,
    "ησή ": 1047,
    "λέ": 1292,
    "γξ": 783,
    "ξω": 1512,
    "ελέ": 919,
    "λέγ": 1293,
    "έγξ": 420,
    "γξω": 784,
    "ξω ": 1513,
    " ελέ": 106,
    "ελέγ": 920,
    "λέγξ": 1294,
    "έγξω": 421,
    "γξω ": 785,
    "εγ": 885,
    "γκ": 771,
    "ίθ": 511,
    "θη": 1082,
    "ηκ": 1011,
    " εγ": 94,
    "εγκ": 886,
    "γκρ": 772,
    "κρί": 1273,
    "ρίθ": 1753,
    "ίθη": 512,
    "θηκ": 1083,
    "ηκε": 1012,
    "κε ": 1248,
    " εγκ": 95,
    "εγκρ": 887,
    "γκρί": 773,
    "κρίθ": 1274,
    "ρίθη": 1754,
    "ίθηκ": 513,
    "θηκε": 1084,
    "ηκε ": 1013,
    "ίζ": 506,
    " κο": 147,
    "κοσ": 1270,
    "στί": 1923,
    "τίζ": 1975,
    "ίζε": 507,
    "ζει": 988,
    " κοσ": 148,
    "κοστ": 1271,
    "οστί": 1602,
    "στίζ": 1924,
    "τίζε": 1976,
    "ίζει": 508,
    "ζει ": 989,
    " κό": 149,
    "κόσ": 1286,
    "όστ": 2245,
    "τος": 2024,
    " κόσ": 150,
    "κόστ": 1287,
    "όστο": 2246,
    "στος": 1932,
    "τος ": 2025,
    "ρά": 1742,
    "άβ": 347,
    "αρά": 656,
    "ράβ": 1743,
    "άβο": 348,
    "λο ": 1342,
    "παρά": 1663,
    "αράβ": 657,
    "ράβο": 1744,
    "άβολ": 349,
    "βολο": 736,
    "ολο ": 1562,
    "ρών": 1864,
    "ώνω": 2296,
    "ηρών": 1041,
    "ρώνω": 1865,
    "ώνω ": 2297,
    "ρώσ": 1866,
    "ώσω": 2308,
    "ηρώσ": 1042,
    "ρώσω": 1867,
    "ώσω ": 2309,
    "κάρ": 1219,
    "άρτ": 395,
    "ρτα": 1840,
    " κάρ": 142,
    "κάρτ": 1220,
    "άρτα": 396,
    "ρτα ": 1841,
    "ωμ": 2182,
    "μή": 1381,
    "ηρω": 1037,
    "ρωμ": 1853,
    "ωμή": 2183,
    "μή ": 1382,
    "ληρω": 1323,
    "ηρωμ": 1038,
    "ρωμή": 1854,
    "ωμή ": 2184,
    "σος": 1911,
    "όσος": 2244,
    "σος ": 1912,
    "όν": 2224,
    "χρό": 2161,
    "ρόν": 1858,
    "όνο": 2225,
    "νος": 1467,
    " χρό": 282,
    "χρόν": 2162,
    "ρόνο": 1859,
    "όνος": 2226,
    "νος ": 1468,
    "δοθ": 847,
    "οθε": 1540,
    "θεί": 1076,
    "εκδο": 914,
    "κδοθ": 1243,
    "δοθε": 848,
    "οθεί": 1541,
    "θεί ": 1077,
    "πότ": 1734,
    "ότε": 2248,
    "τε ": 1992,
    " πότ": 216,
    "πότε": 1735,
    "ότε ": 2249,
    "ιαρ": 1112,
    "αρκ": 664,
    "κεί": 1249,
    "διαρ": 838,
    "ιαρκ": 1113,
    "αρκε": 665,
    "ρκεί": 1810,
    "κεί ": 1250,
    "σα": 1878,
    "έχα": 464,
    "χασ": 2143,
    "ασα": 677,
    "σα ": 1879,
    " έχα": 23,
    "έχασ": 465,
    "χασα": 2144,
    "ασα ": 678,
    "ίδ": 498,
    "κδί": 1240,
    "δίδ": 808,
    "ίδε": 499,
    "δετ": 824,
    "εκδί": 913,
    "κδίδ": 1241,
    "δίδε": 809,
    "ίδετ": 500,
    "δετα": 825,
    "ξα": 1498,
    "νά": 1426,
    " ξα": 184,
    "ξαν": 1499,
    "ανά": 624,
    "νά ": 1427,
    " ξαν": 185,
    "ξανά": 1500,
    "ανά ": 625,
    "χαθ": 2139,
    "αθε": 584,
    " χαθ": 278,
    "χαθε": 2140,
    "αθεί": 585,
    "ωση": 2196,
    "τωση": 2053,
    "ωση ": 2197,
    "ώλ": 2291,
    "απώ": 653,
    "πώλ": 1737,
    "ώλε": 2292,
    " απώ": 51,
    "απώλ": 654,
    "πώλε": 1738,
    "ώλει": 2293,
    "λό": 1358,
    "όγ": 2211,
    " λό": 156,
    "λόγ": 1359,
    "όγο": 2212,
    " λόγ": 157,
    "λόγο": 1360,
    "όγου": 2213,
    "γους": 793,
    "ρρ": 1835,
    "ιφ": 1198,
    "φθ": 2112,
    "ορρ": 1587,
    "ρρι": 1836,
    "ριφ": 1804,
    "ιφθ": 1199,
    "φθε": 2113,
    "απορ": 646,
    "πορρ": 1700,
    "ορρι": 1588,
    "ρριφ": 1837,
    "ριφθ": 1805,
    "ιφθε": 1200,
    "φθεί": 2114,
    "ρχο": 1849,
    "άρχο": 399,
    "ρχου": 1850,
    "ιπ": 1180,
    "τώ": 2060,
    "ερι": 948,
    "ριπ": 1800,
    "ιπτ": 1181,
    "πτώ": 1723,
    "τώσ": 2061,
    "περι": 1672,
    "εριπ": 950,
    "ριπτ": 1801,
    "ιπτώ": 1182,
    "πτώσ": 1724,
    "τώσε": 2062,
    "ψ": 2176,
    "ιψ": 1201,
    "ψη": 2177,
    "πόρ": 1727,
    "όρρ": 2235,
    "ριψ": 1806,
    "ιψη": 1202,
    "ψης": 2178,
    "απόρ": 651,
    "πόρρ": 1728,
    "όρρι": 2236,
    "ρριψ": 1838,
    "ριψη": 1807,
    "ιψης": 1203,
    "ψης ": 2179,
    " μη": 171,
    "μη ": 1405,
    " μη ": 172,
    "εχ": 970,
    "χτ": 2163,
    "δεχ": 826,
    "εχτ": 971,
    "χτο": 2164,
    "ύν ": 2273,
    " δεχ": 81,
    "δεχτ": 827,
    "εχτο": 972,
    "χτού": 2165,
    "ούν ": 1634,
    "βρω": 740,
    " βρω": 65,
    "βρω ": 741,
    "χέ": 2135,
    "ές": 451,
    "ιοχ": 1173,
    "οχέ": 1619,
    "χές": 2136,
    "ές ": 452,
    "εριο": 949,
    "ριοχ": 1799,
    "ιοχέ": 1174,
    "οχές": 1620,
    "χές ": 2137,
    "ηνι": 1032,
    "κής": 1226,
    "ελλη": 923,
    "ληνι": 1321,
    "ηνικ": 1033,
    "ικής": 1142,
    "κής ": 1227,
    "νό": 1482,
    "μει": 1396,
    "ειο": 905,
    "ιον": 1167,
    "ονό": 1579,
    "νότ": 1483,
    " μει": 169,
    "μειο": 1397,
    "ειον": 906,
    "ιονό": 1168,
    "ονότ": 1580,
    "νότη": 1484,
    "επί": 941,
    "πίσ": 1650,
    "ίση": 536,
    "ημο": 1024,
    "μος": 1414,
    " επί": 113,
    "επίσ": 942,
    "πίση": 1651,
    "ίσημ": 537,
    "σημο": 1894,
    "ημος": 1025,
    "μος ": 1415,
    "τάλ": 1960,
    "άλο": 374,
    "ογο": 1524,
    "ατάλ": 686,
    "τάλο": 1961,
    "άλογ": 375,
    "λογο": 1345,
    "ογος": 1525,
    "ων": 2185,
    " τω": 260,
    "των": 2049,
    "ων ": 2186,
    " των": 261,
    "των ": 2050,
    "χώ": 2173,
    "οχώ": 1623,
    "χών": 2174,
    "ιοχώ": 1175,
    "οχών": 1624,
    "χών ": 2175,
    "γν": 780,
    "ανα": 630,
    "ναγ": 1438,
    "αγν": 570,
    "γνω": 781,
    "νωρ": 1480,
    "ρίζ": 1751,
    "ίζο": 509,
    " ανα": 46,
    "αναγ": 631,
    "ναγν": 1439,
    "αγνω": 571,
    "γνωρ": 782,
    "νωρί": 1481,
    "ωρίζ": 2189,
    "ρίζο": 1752,
    "ίζον": 510,
    " ω": 285,
    " ως": 286,
    " ως ": 287,
    "κέ": 1221,
    "ραδ": 1765,
    "αδο": 575,
    "οσι": 1596,
    "σια": 1899,
    "ιακ": 1110,
    "ακέ": 604,
    "κές": 1222,
    "αραδ": 662,
    "ραδο": 1766,
    "αδοσ": 576,
    "δοσι": 851,
    "οσια": 1597,
    "σιακ": 1900,
    "ιακέ": 1111,
    "ακές": 605,
    "κές ": 1223,
    "ιε": 1131,
    "οιε": 1546,
    "ιες": 1132,
    "ποιε": 1694,
    "οιες": 1547,
    "ιες ": 1133,
    "γλ": 774,
    "λώ": 1361,
    "σσ": 1916,
    " γλ": 71,
    "γλώ": 775,
    "λώσ": 1362,
    "ώσσ": 2306,
    "σσε": 1917,
    " γλώ": 72,
    "γλώσ": 776,
    "λώσσ": 1363,
    "ώσσε": 2307,
    "σσες": 1918,
    " στα": 232,
    "ημη": 1022,
    "σημη": 1893,
    "ημη ": 1023,
    "άφ": 408,
    "φρ": 2122,
    "μετ": 1402,
    "ετά": 964,
    "τάφ": 1966,
    "άφρ": 409,
    "φρα": 2123,
    "ρασ": 1771,
    "αση": 679,
    " μετ": 170,
    "μετά": 1403,
    "ετάφ": 965,
    "τάφρ": 1967,
    "άφρα": 410,
    "φρασ": 2124,
    "ραση": 1772,
    "αση ": 680,
    "γάλω": 751,
    " θέ": 127,
    "θέλ": 1064,
    "έλω": 432,
    " θέλ": 128,
    "θέλω": 1065,
    "έλω ": 433,
    "δω": 857,
    " δω": 86,
    "δω ": 858,
    " δω ": 87,
    "/": 306,
    "ί/": 490,
    "/σ": 307,
    "δί/": 806,
    "ί/σ": 491,
    "/σύ": 308,
    "ιδί/": 1126,
    "δί/σ": 807,
    "ί/σύ": 492,
    "/σύζ": 309,
    "δώσω": 862
  },
  "response": null,
  "action_text": null
}