{
  "text": {
    " ": 0,
    "ν": 1550,
    "α": 613,
    "ι": 1195,
    " ν": 192,
    "να": 1562,
    "αι": 650,
    "ι ": 1196,
    " να": 193,
    "ναι": 1566,
    "αι ": 651,
    " ναι": 195,
    "ναι ": 1567,
    "σ": 2029,
    "ί": 548,
    "γ": 820,
    "ο": 1667,
    "υ": 2245,
    "ρ": 1897,
    " σ": 241,
    "σί": 2036,
    "ίγ": 555,
    "γο": 869,
    "ου": 1759,
    "υρ": 2270,
    "ρα": 1917,
    "α ": 614,
    " σί": 242,
    "σίγ": 2039,
    "ίγο": 556,
    "γου": 874,
    "ουρ": 1765,
    "υρα": 2271,
    "ρα ": 1918,
    " σίγ": 243,
    "σίγο": 2040,
    "ίγου": 557,
    "γουρ": 875,
    "ουρα": 1766,
    "υρα ": 2272,
    "β": 781,
    "ε": 962,
    "ω": 2373,
    "ς": 2024,
    " β": 61,
    "βε": 805,
    "εβ": 981,
    "βα": 789,
    "αί": 615,
    "ίω": 610,
    "ως": 2387,
    "ς ": 2025,
    " βε": 66,
    "βεβ": 806,
    "εβα": 982,
    "βαί": 790,
    "αίω": 622,
    "ίως": 611,
    "ως ": 2388,
    " βεβ": 67,
    "βεβα": 807,
    "εβαί": 983,
    "βαίω": 791,
    "αίως": 623,
    "ίως ": 612,
    "κ": 1323,
    "ώ": 2485,
    " α": 32,
    "ακ": 663,
    "κρ": 1389,
    "ρι": 1948,
    "ιβ": 1220,
    "βώ": 817,
    "ώς": 2497,
    " ακ": 35,
    "ακρ": 670,
    "κρι": 1392,
    "ριβ": 1949,
    "ιβώ": 1223,
    "βώς": 818,
    "ώς ": 2498,
    " ακρ": 36,
    "ακρι": 671,
    "κριβ": 1393,
    "ριβώ": 1950,
    "ιβώς": 1224,
    "βώς ": 819,
    "έ": 473,
    "τ": 2131,
    " έ": 13,
    "έτ": 518,
    "τσ": 2220,
    "σι": 2073,
    " έτ": 20,
    "έτσ": 519,
    "τσι": 2221,
    "σι ": 2074,
    " έτσ": 21,
    "έτσι": 520,
    "τσι ": 2222,
    " ε": 95,
    "εί": 967,
    "ίν": 577,
    " εί": 98,
    "είν": 975,
    "ίνα": 578,
    " είν": 100,
    "είνα": 976,
    "ίναι": 579,
    "φ": 2283,
    "ά": 405,
    " φ": 288,
    "φυ": 2318,
    "υσ": 2275,
    "ικ": 1239,
    "κά": 1327,
    "ά ": 406,
    " φυ": 291,
    "φυσ": 2319,
    "υσι": 2278,
    "σικ": 2077,
    "ικά": 1240,
    "κά ": 1328,
    " φυσ": 292,
    "φυσι": 2320,
    "υσικ": 2279,
    "σικά": 2078,
    "ικά ": 1241,
    "χ": 2327,
    "ύ": 2453,
    " ι": 140,
    "ισ": 1294,
    "σχ": 2118,
    "χύ": 2363,
    "ύε": 2455,
    "ει": 993,
    " ισ": 143,
    "ισχ": 1298,
    "σχύ": 2119,
    "χύε": 2364,
    "ύει": 2456,
    "ει ": 994,
    " ισχ": 144,
    "ισχύ": 1299,
    "σχύε": 2120,
    "χύει": 2365,
    "ύει ": 2457,
    "σω": 2121,
    "ωσ": 2389,
    "στ": 2101,
    "τά": 2136,
    " σω": 256,
    "σωσ": 2123,
    "ωστ": 2394,
    "στά": 2102,
    "τά ": 2137,
    " σωσ": 257,
    "σωστ": 2124,
    "ωστά": 2395,
    "στά ": 2103,
    " τ": 260,
    "το": 2200,
    "ο ": 1668,
    " το": 274,
    "το ": 2201,
    " το ": 275,
    "έχ": 523,
    "χω": 2359,
    "ω ": 2374,
    " έχ": 22,
    "έχω": 531,
    "χω ": 2360,
    " έχω": 26,
    "έχω ": 532,
    "π": 1796,
    " π": 211,
    "πρ": 1868,
    "ρο": 1975,
    "οφ": 1771,
    "φα": 2291,
    "αν": 684,
    "νώ": 1621,
    " πρ": 230,
    "προ": 1871,
    "ροφ": 1987,
    "οφα": 1772,
    "φαν": 2293,
    "ανώ": 696,
    "νώς": 1622,
    " προ": 232,
    "προφ": 1874,
    "ροφα": 1988,
    "οφαν": 1773,
    "φανώ": 2294,
    "ανώς": 697,
    "νώς ": 1623,
    "εν": 1025,
    "νν": 1586,
    "νο": 1589,
    "οε": 1687,
    "ίτ": 602,
    "τα": 2161,
    " εν": 115,
    "ενν": 1033,
    "ννο": 1587,
    "νοε": 1593,
    "οεί": 1688,
    "είτ": 979,
    "ίτα": 603,
    "ται": 2165,
    " ενν": 116,
    "εννο": 1034,
    "ννοε": 1588,
    "νοεί": 1594,
    "οείτ": 1689,
    "είτα": 980,
    "ίται": 604,
    "ται ": 2166,
    " χ": 295,
    "ωρ": 2383,
    "ρί": 1906,
    "ίς": 593,
    " χω": 302,
    "χωρ": 2361,
    "ωρί": 2384,
    "ρίς": 1913,
    "ίς ": 594,
    " χωρ": 303,
    "χωρί": 2362,
    "ωρίς": 2386,
    "ρίς ": 1914,
    "μ": 1484,
    "λ": 1405,
    "αμ": 681,
    "μφ": 1547,
    "φι": 2302,
    "βο": 808,
    "ολ": 1711,
    "λί": 1416,
    "ία": 553,
    " αμ": 41,
    "αμφ": 682,
    "μφι": 1548,
    "φιβ": 2303,
    "ιβο": 1221,
    "βολ": 809,
    "ολί": 1712,
    "λία": 1417,
    "ία ": 554,
    " αμφ": 42,
    "αμφι": 683,
    "μφιβ": 1549,
    "φιβο": 2304,
    "ιβολ": 1222,
    "βολί": 810,
    "ολία": 1713,
    "λία ": 1418,
    " μ": 169,
    "μά": 1485,
    "άλ": 427,
    "λι": 1442,
    " μά": 170,
    "μάλ": 1486,
    "άλι": 430,
    "λισ": 1445,
    "ιστ": 1295,
    "στα": 2107,
    "τα ": 2162,
    " μάλ": 171,
    "μάλι": 1487,
    "άλισ": 431,
    "λιστ": 1446,
    "ιστα": 1296,
    "στα ": 2108,
    "δ": 889,
    "θ": 1161,
    " δ": 80,
    "δι": 927,
    "ια": 1204,
    "αθ": 642,
    "θέ": 1165,
    "τω": 2229,
    " δι": 89,
    "δια": 931,
    "ιαθ": 1210,
    "αθέ": 643,
    "θέτ": 1171,
    "έτω": 521,
    "τω ": 2230,
    " δια": 91,
    "διαθ": 934,
    "ιαθέ": 1211,
    "αθέτ": 645,
    "θέτω": 1172,
    "έτω ": 522,
    "ό": 2405,
    " ό": 307,
    "όχ": 2450,
    "χι": 2343,
    " όχ": 310,
    "όχι": 2451,
    "χι ": 2344,
    " όχι": 311,
    "όχι ": 2452,
    "δε": 914,
    "ν ": 1551,
    " δε": 85,
    "δεν": 919,
    "εν ": 1026,
    " δεν": 87,
    "δεν ": 920,
    " κ": 145,
    "κα": 1342,
    "θό": 1190,
    "όλ": 2413,
    "λο": 1458,
    "υ ": 2246,
    " κα": 150,
    "καθ": 1343,
    "αθό": 648,
    "θόλ": 1191,
    "όλο": 2414,
    "λου": 1467,
    "ου ": 1760,
    " καθ": 151,
    "καθό": 1344,
    "αθόλ": 649,
    "θόλο": 1192,
    "όλου": 2416,
    "λου ": 1468,
    "ίμ": 574,
    "μα": 1506,
    "είμ": 973,
    "ίμα": 575,
    "μαι": 1512,
    " είμ": 99,
    "είμα": 974,
    "ίμαι": 576,
    "μαι ": 1513,
    "η": 1105,
    "πλ": 1835,
    "λη": 1433,
    "ηρ": 1133,
    "ρώ": 2018,
    "ώ ": 2486,
    " πλ": 222,
    "πλη": 1838,
    "ληρ": 1439,
    "ηρώ": 1138,
    "ρώ ": 2019,
    " πλη": 224,
    "πληρ": 1839,
    "ληρώ": 1441,
    "ηρώ ": 1139,
    "τι": 2191,
    "ις": 1292,
    " τι": 271,
    "τις": 2198,
    "ις ": 1293,
    " τις": 273,
    "τις ": 2199,
    "ϋ": 2401,
    "οϋ": 1781,
    "ϋπ": 2402,
    "πο": 1840,
    "οθ": 1690,
    "έσ": 513,
    "σε": 2056,
    "ροϋ": 1989,
    "οϋπ": 1782,
    "ϋπο": 2403,
    "ποθ": 1846,
    "οθέ": 1691,
    "θέσ": 1168,
    "έσε": 514,
    "σει": 2058,
    "εις": 1006,
    "προϋ": 1875,
    "ροϋπ": 1990,
    "οϋπο": 1783,
    "ϋποθ": 2404,
    "ποθέ": 1847,
    "οθέσ": 1692,
    "θέσε": 1169,
    "έσει": 515,
    "σεις": 2060,
    "εις ": 1007,
    "τη": 2179,
    "ην": 1125,
    " στ": 250,
    "στη": 2109,
    "την": 2181,
    "ην ": 1126,
    " στη": 252,
    "στην": 2110,
    "την ": 2182,
    "ή": 533,
    "πε": 1823,
    "ερ": 1044,
    "ίπ": 587,
    "πτ": 1876,
    "σή": 2034,
    "ή ": 534,
    " πε": 220,
    "περ": 1826,
    "ερί": 1045,
    "ρίπ": 1911,
    "ίπτ": 588,
    "πτω": 1877,
    "τωσ": 2233,
    "ωσή": 2390,
    "σή ": 2035,
    " περ": 221,
    "περί": 1827,
    "ερίπ": 1046,
    "ρίπτ": 1912,
    "ίπτω": 589,
    "πτωσ": 1878,
    "τωσή": 2234,
    "ωσή ": 2391,
    "μο": 1534,
    " μο": 186,
    "μου": 1539,
    " μου": 187,
    "μου ": 1540,
    " γ": 71,
    "γι": 846,
    " γι": 74,
    "για": 847,
    "ια ": 1205,
    " για": 75,
    "για ": 848,
    "μέ": 1490,
    "έν": 494,
    " μέ": 172,
    "μέν": 1493,
    "ένα": 495,
    "να ": 1563,
    " μέν": 173,
    "μένα": 1494,
    "ένα ": 496,
    "απ": 706,
    "οκ": 1708,
    "κλ": 1372,
    "λε": 1425,
    "ίε": 561,
    "ετ": 1061,
    " απ": 47,
    "απο": 710,
    "ποκ": 1852,
    "οκλ": 1709,
    "κλε": 1373,
    "λεί": 1426,
    "είε": 971,
    "ίετ": 564,
    "ετα": 1065,
    " απο": 49,
    "αποκ": 712,
    "ποκλ": 1853,
    "οκλε": 1710,
    "κλεί": 1374,
    "λείε": 1427,
    "είετ": 972,
    "ίετα": 565,
    "εται": 1066,
    "μπ": 1541,
    "ορ": 1739,
    " μπ": 188,
    "μπο": 1542,
    "πορ": 1854,
    "ορώ": 1744,
    " μπο": 189,
    "μπορ": 1543,
    "πορώ": 1857,
    "ορώ ": 1745,
    "βέ": 786,
    "έβ": 474,
    " βέ": 62,
    "βέβ": 787,
    "έβα": 475,
    "βαι": 792,
    "αια": 652,
    " βέβ": 63,
    "βέβα": 788,
    "έβαι": 476,
    "βαια": 793,
    "αια ": 653,
    "γί": 831,
    "νε": 1570,
    " γί": 72,
    "γίν": 832,
    "ίνε": 580,
    "νετ": 1577,
    " γίν": 73,
    "γίνε": 833,
    "ίνετ": 582,
    "νετα": 1579,
    "ασ": 741,
    "σα": 2041,
    "αδ": 632,
    "δφ": 954,
    "φ ": 2284,
    " ασ": 54,
    "ασα": 744,
    "σαδ": 2043,
    "αδφ": 637,
    "δφ ": 955,
    " ασα": 55,
    "ασαδ": 746,
    "σαδφ": 2044,
    "αδφ ": 638,
    "ξ": 1624,
    "δγ": 907,
    "γξ": 863,
    "ξσ": 1657,
    "σβ": 2045,
    "βγ": 799,
    "ξ ": 1625,
    " δγ": 83,
    "δγξ": 908,
    "γξσ": 865,
    "ξσβ": 1661,
    "σβγ": 2046,
    "βγξ": 803,
    "γξ ": 864,
    " δγξ": 84,
    "δγξσ": 909,
    "γξσβ": 866,
    "ξσβγ": 1662,
    "σβγξ": 2047,
    "βγξ ": 804,
    " ξ": 196,
    "σξ": 2087,
    "σ ": 2030,
    " ξσ": 203,
    "ξσξ": 1663,
    "σξσ": 2088,
    "ξσ ": 1658,
    " ξσξ": 204,
    "ξσξσ": 1664,
    "σξσξ": 2090,
    "σξσ ": 2089,
    "αφ": 766,
    "σδ": 2051,
    "γφ": 883,
    "φγ": 2297,
    "γ ": 821,
    " αφ": 56,
    "αφα": 769,
    "φασ": 2295,
    "ασδ": 747,
    "σδγ": 2053,
    "δγφ": 912,
    "γφγ": 884,
    "φγ ": 2298,
    " αφα": 57,
    "αφασ": 771,
    "φασδ": 2296,
    "ασδγ": 748,
    "σδγφ": 2055,
    "δγφγ": 913,
    "γφγ ": 885,
    "φσ": 2315,
    "γσ": 880,
    "δ ": 890,
    "αφσ": 776,
    "φσδ": 2316,
    "δγσ": 910,
    "γσδ": 881,
    "σδ ": 2052,
    " αφσ": 58,
    "αφσδ": 777,
    "φσδγ": 2317,
    "σδγσ": 2054,
    "δγσδ": 911,
    "γσδ ": 882,
    "μσ": 1544,
    "σγ": 2048,
    "ιν": 1263,
    "νι": 1580,
    "νσ": 1599,
    "σν": 2085,
    " μσ": 190,
    "μσγ": 1545,
    "σγι": 2049,
    "γιν": 849,
    "ινι": 1264,
    "νιν": 1584,
    "ινσ": 1266,
    "νσν": 1600,
    "σν ": 2086,
    " μσγ": 191,
    "μσγι": 1546,
    "σγιν": 2050,
    "γινι": 850,
    "ινιν": 1265,
    "νινσ": 1585,
    "ινσν": 1267,
    "νσν ": 1601,
    "κγ": 1353,
    "γε": 837,
    " κγ": 154,
    "κγε": 1354,
    "γει": 838,
    " κγε": 155,
    "κγει": 1355,
    "γει ": 839,
    "0": 329,
    "μξ": 1531,
    "σ0": 2031,
    "0ι": 333,
    "ιξ": 1268,
    " μξ": 184,
    "μξσ": 1532,
    "ξσ0": 1659,
    "σ0ι": 2032,
    "0ιξ": 334,
    "ιξ ": 1269,
    " μξσ": 185,
    "μξσ0": 1533,
    "ξσ0ι": 1660,
    "σ0ιξ": 2033,
    "0ιξ ": 335,
    "8": 350,
    "3": 340,
    "9": 359,
    "2": 336,
    "4": 346,
    "ξι": 1649,
    "ιω": 1313,
    "ωξ": 2380,
    "ξ8": 1632,
    "8α": 356,
    "αξ": 698,
    "ξ3": 1629,
    "38": 341,
    "89": 351,
    "9ξ": 367,
    "ξ2": 1626,
    "28": 337,
    "94": 361,
    "4ς": 347,
    "ςθ": 2026,
    "θ3": 1162,
    "39": 344,
    "9 ": 360,
    " ξι": 201,
    "ξιω": 1652,
    "ιωξ": 1314,
    "ωξ8": 2381,
    "ξ8α": 1633,
    "8αξ": 357,
    "αξ3": 699,
    "ξ38": 1630,
    "389": 342,
    "89ξ": 354,
    "9ξ2": 368,
    "ξ28": 1627,
    "289": 338,
    "894": 352,
    "94ς": 362,
    "4ςθ": 348,
    "ςθ3": 2027,
    "θ39": 1163,
    "39 ": 345,
    " ξιω": 202,
    "ξιωξ": 1653,
    "ιωξ8": 1315,
    "ωξ8α": 2382,
    "ξ8αξ": 1634,
    "8αξ3": 358,
    "αξ38": 700,
    "ξ389": 1631,
    "389ξ": 343,
    "89ξ2": 355,
    "9ξ28": 369,
    "ξ289": 1628,
    "2894": 339,
    "894ς": 353,
    "94ςθ": 363,
    "4ςθ3": 349,
    "ςθ39": 2028,
    "θ39 ": 1164,
    " λ": 160,
    "λφ": 1473,
    "φκ": 2307,
    "κ0": 1324,
    "09": 330,
    "9α": 364,
    "αο": 703,
    "οξ": 1734,
    "ξο": 1654,
    "οσ": 1748,
    " λφ": 165,
    "λφκ": 1474,
    "φκ0": 2308,
    "κ09": 1325,
    "09α": 331,
    "9αο": 365,
    "αοξ": 704,
    "οξο": 1737,
    "ξοσ": 1655,
    "οσ ": 1749,
    " λφκ": 166,
    "λφκ0": 1475,
    "φκ09": 2309,
    "κ09α": 1326,
    "09αο": 332,
    "9αοξ": 366,
    "αοξο": 705,
    "οξοσ": 1738,
    "ξοσ ": 1656,
    "τι ": 2192,
    " τι ": 272,
    ".": 316,
    "ε.": 964,
    ".δ": 317,
    "δ.": 891,
    ".τ": 322,
    "τ.": 2133,
    ".ο": 320,
    " ε.": 96,
    "ε.δ": 965,
    ".δ.": 318,
    "δ.τ": 892,
    ".τ.": 323,
    "τ.ο": 2134,
    ".ο ": 321,
    " ε.δ": 97,
    "ε.δ.": 966,
    ".δ.τ": 319,
    "δ.τ.": 893,
    ".τ.ο": 324,
    "τ.ο ": 2135,
    "ση": 2065,
    "ημ": 1116,
    " ση": 246,
    "σημ": 2067,
    "ημα": 1117,
    "μαί": 1508,
    "αίν": 616,
    "νει": 1574,
    " σημ": 247,
    "σημα": 2068,
    "ημαί": 1118,
    "μαίν": 1509,
    "αίνε": 617,
    "ίνει": 581,
    "νει ": 1575,
    "ιδ": 1225,
    "κό": 1399,
    "ό ": 2406,
    " ει": 107,
    "ειδ": 1000,
    "ιδι": 1229,
    "δικ": 937,
    "ικό": 1254,
    "κό ": 1400,
    " ειδ": 108,
    "ειδι": 1001,
    "ιδικ": 1231,
    "δικό": 940,
    "ικό ": 1255,
    "ελ": 1017,
    "λτ": 1470,
    "τί": 2156,
    "ίο": 585,
    "δελ": 917,
    "ελτ": 1023,
    "λτί": 1471,
    "τίο": 2159,
    "ίο ": 586,
    " δελ": 86,
    "δελτ": 918,
    "ελτί": 1024,
    "λτίο": 1472,
    "τίο ": 2160,
    "αυ": 763,
    "υτ": 2280,
    "τό": 2236,
    "ότ": 2443,
    "ητ": 1150,
    "ας": 739,
    " τα": 263,
    "ταυ": 2171,
    "αυτ": 764,
    "υτό": 2281,
    "τότ": 2237,
    "ότη": 2446,
    "τητ": 2188,
    "ητα": 1154,
    "τας": 2169,
    "ας ": 740,
    " ταυ": 266,
    "ταυτ": 2172,
    "αυτό": 765,
    "υτότ": 2282,
    "τότη": 2238,
    "ότητ": 2447,
    "τητα": 2189,
    "ητας": 1156,
    "τας ": 2170,
    " ο": 205,
    "ομ": 1718,
    "ογ": 1672,
    "ού": 1784,
    "ύς": 2475,
    " ομ": 209,
    "ομο": 1725,
    "μογ": 1535,
    "ογε": 1673,
    "γεν": 840,
    "ενο": 1035,
    "νού": 1597,
    "ούς": 1792,
    "ύς ": 2476,
    " ομο": 210,
    "ομογ": 1726,
    "μογε": 1536,
    "ογεν": 1674,
    "γενο": 842,
    "ενού": 1036,
    "νούς": 1598,
    "ούς ": 1793,
    "οι": 1695,
    "ιο": 1270,
    "ος": 1746,
    " πο": 225,
    "ποι": 1848,
    "οιο": 1703,
    "ιος": 1278,
    "ος ": 1747,
    " ποι": 226,
    "ποιο": 1851,
    "οιος": 1706,
    "ιος ": 1279,
    " ο ": 206,
    " ρ": 238,
    "ρό": 2011,
    " ρό": 239,
    "ρόλ": 2012,
    "λος": 1465,
    " ρόλ": 240,
    "ρόλο": 2013,
    "όλος": 2415,
    "λος ": 1466,
    "του": 2208,
    " του": 276,
    "του ": 2209,
    "αό": 778,
    "όρ": 2426,
    "ης": 1142,
    " αό": 59,
    "αόρ": 779,
    "όρι": 2427,
    "ρισ": 1958,
    "της": 2183,
    "ης ": 1143,
    " αόρ": 60,
    "αόρι": 780,
    "όρισ": 2428,
    "ριστ": 1959,
    "ιστη": 1297,
    "στης": 2111,
    "της ": 2184,
    "ιά": 1197,
    "άρ": 448,
    "ρκ": 1964,
    "κε": 1364,
    "διά": 928,
    "ιάρ": 1202,
    "άρκ": 451,
    "ρκε": 1965,
    "κει": 1368,
    "εια": 997,
    "ιας": 1216,
    " διά": 90,
    "διάρ": 930,
    "ιάρκ": 1203,
    "άρκε": 452,
    "ρκει": 1967,
    "κεια": 1369,
    "ειας": 999,
    "ιας ": 1217,
    "χε": 2338,
    "έχε": 526,
    "χει": 2339,
    " έχε": 24,
    "έχει": 527,
    "χει ": 2340,
    " η": 127,
    "με": 1514,
    "μη": 1524,
    "νί": 1559,
    " ημ": 131,
    "ημε": 1119,
    "μερ": 1520,
    "ερο": 1052,
    "ρομ": 1976,
    "ομη": 1723,
    "μην": 1526,
    "ηνί": 1127,
    "νία": 1560,
    " ημε": 132,
    "ημερ": 1120,
    "μερο": 1521,
    "ερομ": 1053,
    "ρομη": 1977,
    "ομην": 1724,
    "μηνί": 1527,
    "ηνία": 1128,
    "νία ": 1561,
    "λή": 1412,
    "ήξ": 538,
    "ξη": 1646,
    " λή": 161,
    "λήξ": 1413,
    "ήξη": 541,
    "ξης": 1647,
    " λήξ": 162,
    "λήξη": 1415,
    "ήξης": 542,
    "ξης ": 1648,
    "πό": 1881,
    "όσ": 2435,
    "σο": 2091,
    " πό": 233,
    "πόσ": 1887,
    "όσο": 2438,
    "σο ": 2092,
    " πόσ": 234,
    "πόσο": 1889,
    "όσο ": 2439,
    "ιοι": 1272,
    "οι ": 1696,
    "οιοι": 1705,
    "ιοι ": 1273,
    "ύν": 2468,
    "ντ": 1602,
    "ικα": 1245,
    "και": 1345,
    "αιο": 657,
    "ιού": 1285,
    "ούν": 1789,
    "ύντ": 2470,
    "ντα": 1603,
    " δικ": 92,
    "δικα": 938,
    "ικαι": 1246,
    "καιο": 1347,
    "αιού": 659,
    "ιούν": 1287,
    "ούντ": 1791,
    "ύντα": 2471,
    "νται": 1604,
    " να ": 194,
    "πά": 1797,
    "υν": 2258,
    " πά": 212,
    "πάρ": 1798,
    "άρο": 453,
    "ρου": 1984,
    "ουν": 1763,
    "υν ": 2259,
    " πάρ": 213,
    "πάρο": 1800,
    "άρου": 454,
    "ρουν": 1985,
    "ουν ": 1764,
    "ε ": 963,
    " σε": 244,
    "σε ": 2057,
    " σε ": 245,
    "υς": 2273,
    "ιου": 1280,
    "ους": 1767,
    "υς ": 2274,
    "οιου": 1707,
    "ιους": 1281,
    "ους ": 1768,
    "δί": 894,
    " δί": 81,
    "δίν": 900,
    " δίν": 82,
    "δίνε": 901,
    "ρε": 1934,
    "ί ": 549,
    "ορε": 1740,
    "ρεί": 1935,
    "εί ": 968,
    "πορε": 1855,
    "ορεί": 1741,
    "ρεί ": 1936,
    "εκ": 1010,
    "κδ": 1356,
    "δώ": 958,
    "ώσ": 2499,
    " εκ": 110,
    "εκδ": 1011,
    "κδώ": 1362,
    "δώσ": 959,
    "ώσε": 2500,
    " εκδ": 111,
    "εκδώ": 1014,
    "κδώσ": 1363,
    "δώσε": 960,
    "ώσει": 2501,
    "σει ": 2059,
    "αλ": 674,
    "λβ": 1422,
    "κή": 1338,
    " αλ": 38,
    "αλβ": 675,
    "λβα": 1423,
    "βαν": 794,
    "ανι": 694,
    "νικ": 1581,
    "ική": 1242,
    "κή ": 1339,
    " αλβ": 39,
    "αλβα": 676,
    "λβαν": 1424,
    "βανι": 796,
    "ανικ": 695,
    "νική": 1583,
    "ική ": 1243,
    "ιθ": 1236,
    "θα": 1173,
    "αγ": 627,
    "γέ": 828,
    " ιθ": 141,
    "ιθα": 1237,
    "θαγ": 1175,
    "αγέ": 628,
    "γέν": 829,
    "ένε": 497,
    " ιθα": 142,
    "ιθαγ": 1238,
    "θαγέ": 1176,
    "αγέν": 629,
    "γένε": 830,
    "ένει": 498,
    "νεια": 1576,
    "εια ": 998,
    " και": 152,
    "και ": 1346,
    "νω": 1609,
    "ένω": 501,
    "νω ": 1610,
    "μένω": 1496,
    "ένω ": 502,
    "λλ": 1449,
    "λά": 1406,
    "άδ": 410,
    "δα": 902,
    " ελ": 112,
    "ελλ": 1020,
    "λλά": 1450,
    "λάδ": 1407,
    "άδα": 411,
    "δα ": 903,
    " ελλ": 114,
    "ελλά": 1021,
    "λλάδ": 1451,
    "λάδα": 1408,
    "άδα ": 412,
    "ύμ": 2463,
    "ούμ": 1786,
    "ύμα": 2464,
    "ιούμ": 1286,
    "ούμα": 1787,
    "ύμαι": 2465,
    "νή": 1554,
    "ής": 546,
    "ενή": 1027,
    "νής": 1557,
    "ής ": 547,
    "γενή": 841,
    "ενής": 1028,
    "νής ": 1558,
    "από": 716,
    "πό ": 1882,
    " από": 50,
    "από ": 717,
    " τη": 267,
    " την": 269,
    "ανί": 690,
    "βανί": 795,
    "ανία": 691,
    "άν": 438,
    " κά": 146,
    "κάν": 1329,
    "άνω": 443,
    " κάν": 147,
    "κάνω": 1330,
    "άνω ": 444,
    "έγ": 477,
    "γγ": 834,
    "γρ": 877,
    "φο": 2310,
    " έγ": 14,
    "έγγ": 478,
    "γγρ": 835,
    "γρα": 878,
    "ραφ": 1929,
    "αφο": 774,
    "φο ": 2311,
    " έγγ": 15,
    "έγγρ": 479,
    "γγρα": 836,
    "γραφ": 879,
    "ραφο": 1933,
    "αφο ": 775,
    "ζ": 1083,
    "σύ": 2128,
    "ύζ": 2460,
    "ζυ": 1099,
    "υγ": 2250,
    "γό": 886,
    "ός": 2433,
    " σύ": 258,
    "σύζ": 2129,
    "ύζυ": 2461,
    "ζυγ": 1100,
    "υγό": 2253,
    "γός": 887,
    "ός ": 2434,
    " σύζ": 259,
    "σύζυ": 2130,
    "ύζυγ": 2462,
    "ζυγό": 1102,
    "υγός": 2254,
    "γός ": 888,
    "έλ": 487,
    " έλ": 18,
    "έλλ": 490,
    "λλη": 1452,
    "λην": 1436,
    "ηνα": 1129,
    "νας": 1568,
    " έλλ": 19,
    "έλλη": 491,
    "λλην": 1453,
    "ληνα": 1437,
    "ηνας": 1130,
    "νας ": 1569,
    "γά": 822,
    " βγ": 64,
    "βγά": 800,
    "γάλ": 825,
    "άλε": 428,
    "λει": 1428,
    " βγά": 65,
    "βγάλ": 802,
    "γάλε": 826,
    "άλει": 429,
    "λει ": 1429,
    "οδ": 1681,
    "αλλ": 679,
    "λλο": 1454,
    "λοδ": 1463,
    "οδα": 1682,
    "δαπ": 904,
    "πός": 1885,
    " αλλ": 40,
    "αλλο": 680,
    "λλοδ": 1455,
    "λοδα": 1464,
    "οδαπ": 1683,
    "δαπό": 906,
    "απός": 719,
    "πός ": 1886,
    "υγο": 2251,
    "γος": 872,
    "ζυγο": 1101,
    "υγος": 2252,
    "γος ": 873,
    "πα": 1810,
    "ίρ": 590,
    "ρν": 1971,
    " πα": 215,
    "παί": 1811,
    "αίρ": 618,
    "ίρν": 591,
    "ρνε": 1972,
    " παί": 216,
    "παίρ": 1812,
    "αίρν": 619,
    "ίρνε": 592,
    "ρνει": 1973,
    "άρε": 449,
    "ρει": 1938,
    "πάρε": 1799,
    "άρει": 450,
    "ρει ": 1939,
    " ά": 10,
    "τρ": 2213,
    " άν": 11,
    "άντ": 441,
    "ντρ": 1607,
    "τρα": 2214,
    "ρας": 1925,
    " άντ": 12,
    "άντρ": 442,
    "ντρα": 1608,
    "τρας": 2215,
    "ρας ": 1926,
    "που": 1862,
    " που": 228,
    "που ": 1863,
    "παι": 1813,
    "αιδ": 654,
    "ιδί": 1226,
    "δί ": 895,
    " παι": 217,
    "παιδ": 1814,
    "αιδί": 655,
    "ιδί ": 1227,
    "πώ": 1892,
    " πώ": 236,
    "πώς": 1895,
    " πώς": 237,
    "πώς ": 1896,
    "άζ": 416,
    "ζω": 1103,
    "γάζ": 823,
    "άζω": 422,
    "ζω ": 1104,
    "βγάζ": 801,
    "γάζω": 824,
    "άζω ": 423,
    "εδ": 987,
    "δτ": 951,
    " εδ": 103,
    "εδτ": 988,
    "δτο": 952,
    " εδτ": 104,
    "εδτο": 989,
    "δτο ": 953,
    "ύτ": 2480,
    "ούτ": 1794,
    "ύτα": 2481,
    "ιούτ": 1288,
    "ούτα": 1795,
    "ύται": 2482,
    "ήλ": 535,
    "κο": 1381,
    " αν": 43,
    "ανή": 688,
    "νήλ": 1555,
    "ήλι": 536,
    "λικ": 1443,
    "ικο": 1250,
    "κο ": 1382,
    " ανή": 45,
    "ανήλ": 689,
    "νήλι": 1556,
    "ήλικ": 537,
    "λικο": 1444,
    "ικο ": 1251,
    " τα ": 264,
    "τέ": 2150,
    "έκ": 482,
    "κν": 1375,
    " τέ": 261,
    "τέκ": 2151,
    "έκν": 485,
    "κνα": 1376,
    " τέκ": 262,
    "τέκν": 2152,
    "έκνα": 486,
    "κνα ": 1377,
    "ησ": 1144,
    "η ": 1106,
    " αί": 33,
    "αίτ": 620,
    "ίτη": 605,
    "τησ": 2185,
    "ηση": 1147,
    "ση ": 2066,
    " αίτ": 34,
    "αίτη": 621,
    "ίτησ": 606,
    "τηση": 2187,
    "ηση ": 1148,
    "ιά ": 1198,
    "αιδι": 656,
    "ιδιά": 1230,
    "διά ": 929,
    "οια": 1697,
    "ποια": 1849,
    "οια ": 1698,
    "αρ": 722,
    "απα": 707,
    "παρ": 1818,
    "αρα": 727,
    "ραί": 1919,
    " απα": 48,
    "απαρ": 709,
    "παρα": 1821,
    "αραί": 728,
    "ραίτ": 1920,
    "ίτητ": 607,
    "ητα ": 1155,
    "γη": 843,
    "ιολ": 1274,
    "ολο": 1714,
    "λογ": 1460,
    "ογη": 1675,
    "γητ": 844,
    "ητι": 1157,
    "τικ": 2195,
    "αιολ": 658,
    "ιολο": 1275,
    "ολογ": 1716,
    "λογη": 1461,
    "ογητ": 1676,
    "γητι": 845,
    "ητικ": 1158,
    "τικά": 2196,
    "χρ": 2350,
    "ζε": 1086,
    " χρ": 299,
    "χρε": 2351,
    "ειά": 995,
    "ιάζ": 1199,
    "άζε": 417,
    "ζετ": 1089,
    " χρε": 300,
    "χρει": 2352,
    "ρειά": 1940,
    "ειάζ": 996,
    "ιάζε": 1200,
    "άζετ": 418,
    "ζετα": 1090,
    "σκ": 2080,
    "μί": 1503,
    "ίσ": 595,
    "ροσ": 1982,
    "οσκ": 1754,
    "σκο": 2083,
    "κομ": 1385,
    "ομί": 1719,
    "μίσ": 1504,
    "ίσω": 600,
    "σω ": 2122,
    "προσ": 1873,
    "ροσκ": 1983,
    "οσκο": 1755,
    "σκομ": 2084,
    "κομί": 1386,
    "ομίσ": 1720,
    "μίσω": 1505,
    "ίσω ": 601,
    "χα": 2331,
    "ρτ": 1995,
    " χα": 296,
    "χαρ": 2334,
    "αρτ": 735,
    "ρτι": 1998,
    "τιά": 2193,
    " χαρ": 298,
    "χαρτ": 2335,
    "αρτι": 736,
    "ρτιά": 1999,
    "τιά ": 2194,
    " ζ": 124,
    "ζη": 1091,
    " ζη": 125,
    "ζητ": 1092,
    "ητά": 1151,
    "τάν": 2144,
    "άνε": 439,
    "νε ": 1571,
    " ζητ": 126,
    "ζητά": 1093,
    "ητάν": 1153,
    "τάνε": 2145,
    "άνε ": 440,
    "φα ": 2292,
    "ραφα": 1931,
    "αφα ": 770,
    "ιτ": 1302,
    "αιτ": 660,
    "ιτο": 1305,
    "τού": 2210,
    "απαι": 708,
    "παιτ": 1815,
    "αιτο": 662,
    "ιτού": 1306,
    "τούν": 2212,
    "ύμε": 2466,
    "μεν": 1518,
    "ενα": 1029,
    "τούμ": 2211,
    "ούμε": 1788,
    "ύμεν": 2467,
    "μενα": 1519,
    "ενα ": 1030,
    " θ": 133,
    " θα": 136,
    "θα ": 1174,
    " θα ": 137,
    "ρέ": 1901,
    "έπ": 503,
    "πρέ": 1869,
    "ρέπ": 1902,
    "έπε": 504,
    "πει": 1824,
    " πρέ": 231,
    "πρέπ": 1870,
    "ρέπε": 1903,
    "έπει": 505,
    "πει ": 1825,
    "φέ": 2285,
    "έρ": 506,
    "ρω": 2007,
    " φέ": 289,
    "φέρ": 2286,
    "έρω": 509,
    "ρω ": 2008,
    " φέρ": 290,
    "φέρω": 2287,
    "έρω ": 510,
    "αζ": 639,
    "ζί": 1084,
    " μα": 176,
    "μαζ": 1510,
    "αζί": 640,
    "ζί ": 1085,
    " μαζ": 177,
    "μαζί": 1511,
    "αζί ": 641,
    "ατ": 753,
    "κατ": 1350,
    "ατα": 759,
    "ταθ": 2163,
    "έσω": 516,
    " κατ": 153,
    "κατα": 1352,
    "αταθ": 760,
    "ταθέ": 2164,
    "αθέσ": 644,
    "θέσω": 1170,
    "έσω ": 517,
    "άε": 413,
    "τάε": 2138,
    "άει": 414,
    "ητάε": 1152,
    "τάει": 2139,
    "άει ": 415,
    " η ": 128,
    " υ": 283,
    "υπ": 2262,
    "πη": 1829,
    "εσ": 1056,
    " υπ": 284,
    "υπη": 2265,
    "πηρ": 1830,
    "ηρε": 1134,
    "ρεσ": 1941,
    "εσί": 1057,
    "σία": 2037,
    " υπη": 286,
    "υπηρ": 2266,
    "πηρε": 1831,
    "ηρεσ": 1135,
    "ρεσί": 1942,
    "εσία": 1058,
    "σία ": 2038,
    "ζο": 1094,
    "ον": 1727,
    "άζο": 419,
    "ζον": 1097,
    "οντ": 1730,
    "ιάζο": 1201,
    "άζον": 421,
    "ζοντ": 1098,
    "οντα": 1731,
    "ιμ": 1256,
    "άσ": 462,
    " ετ": 122,
    "ετο": 1067,
    "τοι": 2204,
    "οιμ": 1701,
    "ιμά": 1257,
    "μάσ": 1488,
    "άσω": 466,
    " ετο": 123,
    "ετοι": 1068,
    "τοιμ": 2205,
    "οιμά": 1702,
    "ιμάσ": 1258,
    "μάσω": 1489,
    "άσω ": 467,
    "άθ": 424,
    "θε": 1177,
    "ατά": 754,
    "τάθ": 2140,
    "άθε": 425,
    "θεσ": 1180,
    "εση": 1059,
    "κατά": 1351,
    "ατάθ": 755,
    "τάθε": 2141,
    "άθεσ": 426,
    "θεση": 1181,
    "εση ": 1060,
    "αβ": 624,
    "τή": 2153,
    "ήρ": 543,
    "ιαβ": 1206,
    "αβα": 625,
    "βατ": 797,
    "ατή": 757,
    "τήρ": 2154,
    "ήρι": 544,
    "ριο": 1953,
    "ιο ": 1271,
    "διαβ": 932,
    "ιαβα": 1207,
    "αβατ": 626,
    "βατή": 798,
    "ατήρ": 758,
    "τήρι": 2155,
    "ήριο": 545,
    "ριο ": 1954,
    "οχ": 1774,
    "εω": 1072,
    "ωτ": 2396,
    "υπο": 2267,
    "ποχ": 1864,
    "οχρ": 1777,
    "ρεω": 1943,
    "εωτ": 1075,
    "ωτι": 2397,
    " υπο": 287,
    "υποχ": 2269,
    "ποχρ": 1865,
    "οχρε": 1778,
    "χρεω": 2353,
    "ρεωτ": 1944,
    "εωτι": 1076,
    "ωτικ": 2398,
    "τικό": 2197,
    "συ": 2115,
    "εύ": 1077,
    "ύσ": 2477,
    " συ": 254,
    "συν": 2116,
    "υνο": 2260,
    "νοδ": 1591,
    "οδε": 1684,
    "δεύ": 925,
    "εύσ": 1078,
    "ύσω": 2478,
    " συν": 255,
    "συνο": 2117,
    "υνοδ": 2261,
    "νοδε": 1592,
    "οδεύ": 1686,
    "δεύσ": 926,
    "εύσω": 1079,
    "ύσω ": 2479,
    " με": 178,
    "με ": 1515,
    " με ": 179,
    "ζομ": 1095,
    "ομα": 1721,
    "άζομ": 420,
    "ζομα": 1096,
    "ομαι": 1722,
    "άπ": 445,
    "κάπ": 1331,
    "άπο": 446,
    " κάπ": 148,
    "κάπο": 1332,
    "άποι": 447,
    "οιο ": 1704,
    "ταξ": 2167,
    "αξι": 701,
    "ξιδ": 1650,
    "διω": 941,
    "ιωτ": 1316,
    " ταξ": 265,
    "ταξι": 2168,
    "αξιδ": 702,
    "ξιδι": 1651,
    "ιδιω": 1232,
    "διωτ": 942,
    "ιωτι": 1317,
    "ητο": 1159,
    "τητο": 2190,
    "ητο ": 1160,
    "αν ": 685,
    " αν ": 44,
    "τε": 2173,
    "ιτε": 1303,
    "τεί": 2175,
    "αιτε": 661,
    "ιτεί": 1304,
    "τείτ": 2176,
    "ες": 1054,
    "όσε": 2436,
    "σες": 2061,
    "ες ": 1055,
    "πόσε": 1888,
    "όσες": 2437,
    "σες ": 2062,
    "φω": 2321,
    "φί": 2288,
    " φω": 293,
    "φωτ": 2322,
    "ωτο": 2399,
    "τογ": 2202,
    "ογρ": 1679,
    "αφί": 767,
    "φίε": 2289,
    "ίες": 562,
    " φωτ": 294,
    "φωτο": 2323,
    "ωτογ": 2400,
    "τογρ": 2203,
    "ογρα": 1680,
    "ραφί": 1930,
    "αφίε": 768,
    "φίες": 2290,
    "ίες ": 563,
    "ιασ": 1218,
    "αστ": 751,
    "τάσ": 2146,
    "άσε": 463,
    "διασ": 936,
    "ιαστ": 1219,
    "αστά": 752,
    "στάσ": 2104,
    "τάσε": 2147,
    "άσει": 464,
    "χο": 2347,
    "έχο": 529,
    "χου": 2348,
    " έχο": 25,
    "έχου": 530,
    "χουν": 2349,
    " οι": 207,
    " οι ": 208,
    "τύ": 2239,
    "ύπ": 2472,
    " τύ": 281,
    "τύπ": 2240,
    "ύπο": 2473,
    "πο ": 1841,
    " τύπ": 282,
    "τύπο": 2241,
    "ύπο ": 2474,
    "ιώ": 1320,
    "ών": 2490,
    "αφι": 772,
    "φιώ": 2305,
    "ιών": 1321,
    "ών ": 2491,
    "ραφι": 1932,
    "αφιώ": 773,
    "φιών": 2306,
    "ιών ": 1322,
    "νύ": 1616,
    "ποδ": 1844,
    "δει": 915,
    "εικ": 1002,
    "ικν": 1248,
    "κνύ": 1378,
    "νύε": 1617,
    "ύετ": 2458,
    "αποδ": 711,
    "ποδε": 1845,
    "οδει": 1685,
    "δεικ": 916,
    "εικν": 1003,
    "ικνύ": 1249,
    "κνύε": 1379,
    "νύετ": 1618,
    "ύετα": 2459,
    " γο": 78,
    "γον": 870,
    "ονι": 1728,
    " γον": 79,
    "γονι": 871,
    "ονικ": 1729,
    "μν": 1528,
    "μέρ": 1497,
    "έρι": 507,
    "ριμ": 1951,
    "ιμν": 1261,
    "μνα": 1529,
    " μέρ": 174,
    "μέρι": 1498,
    "έριμ": 508,
    "ριμν": 1952,
    "ιμνα": 1262,
    "μνα ": 1530,
    "τη ": 2180,
    " τη ": 268,
    "ύω": 2483,
    "νύω": 1619,
    "ύω ": 2484,
    "κνύω": 1380,
    "νύω ": 1620,
    " ότ": 308,
    "ότι": 2448,
    " ότι": 309,
    "ότι ": 2449,
    "επ": 1039,
    "πι": 1832,
    " επ": 119,
    "επι": 1042,
    "πιμ": 1833,
    "ιμέ": 1259,
    "μέλ": 1491,
    "έλε": 488,
    " επι": 121,
    "επιμ": 1043,
    "πιμέ": 1834,
    "ιμέλ": 1260,
    "μέλε": 1492,
    "έλει": 489,
    "λεια": 1430,
    "εθ": 990,
    "θν": 1187,
    " εθ": 105,
    "εθν": 991,
    "θνι": 1188,
    " εθν": 106,
    "εθνι": 992,
    "θνικ": 1189,
    "εώ": 1080,
    "ώρ": 2494,
    "ρη": 1945,
    " θε": 138,
    "θεώ": 1182,
    "εώρ": 1081,
    "ώρη": 2495,
    "ρησ": 1946,
    " θεώ": 139,
    "θεώρ": 1183,
    "εώρη": 1082,
    "ώρησ": 2496,
    "ρηση": 1947,
    "v": 401,
    "i": 377,
    "s": 398,
    "a": 370,
    " v": 7,
    "vi": 402,
    "is": 381,
    "sa": 399,
    "a ": 371,
    " vi": 8,
    "vis": 403,
    "isa": 382,
    "sa ": 400,
    " vis": 9,
    "visa": 404,
    "isa ": 383,
    "σό": 2125,
    "όδ": 2410,
    "δο": 943,
    "εισ": 1008,
    "ισό": 1300,
    "σόδ": 2126,
    "όδο": 2411,
    "δου": 949,
    " εισ": 109,
    "εισό": 1009,
    "ισόδ": 1301,
    "σόδο": 2127,
    "όδου": 2412,
    "δου ": 950,
    "ιό": 1318,
    "παλ": 1816,
    "αλι": 677,
    "λιό": 1447,
    "ιό ": 1319,
    " παλ": 218,
    "παλι": 1817,
    "αλιό": 678,
    "λιό ": 1448,
    "ύ ": 2454,
    "πού": 1866,
    "ού ": 1785,
    "δαπο": 905,
    "απού": 715,
    "πού ": 1867,
    "ξε": 1641,
    "ήξε": 539,
    "ξει": 1642,
    "λήξε": 1414,
    "ήξει": 540,
    "ξει ": 1643,
    "όμ": 2417,
    "ακό": 672,
    "κόμ": 1401,
    "όμα": 2418,
    "μα ": 1507,
    " ακό": 37,
    "ακόμ": 673,
    "κόμα": 1402,
    "όμα ": 2419,
    "άρω": 460,
    "πάρω": 1802,
    "άρω ": 461,
    "ηγ": 1107,
    "γμ": 857,
    " λη": 163,
    "ληγ": 1434,
    "ηγμ": 1108,
    "γμέ": 858,
    "ένο": 499,
    "νο ": 1590,
    " ληγ": 164,
    "ληγμ": 1435,
    "ηγμέ": 1109,
    "γμέν": 859,
    "μένο": 1495,
    "ένο ": 500,
    " πού": 229,
    "οβ": 1669,
    "βά": 782,
    "λω": 1476,
    "ποβ": 1842,
    "οβά": 1670,
    "βάλ": 783,
    "άλλ": 432,
    "λλω": 1456,
    "λω ": 1477,
    "υποβ": 2268,
    "ποβά": 1843,
    "οβάλ": 1671,
    "βάλλ": 784,
    "άλλω": 433,
    "λλω ": 1457,
    "ιαδ": 1208,
    "αδι": 633,
    "κασ": 1348,
    "ασί": 742,
    "διαδ": 933,
    "ιαδι": 1209,
    "αδικ": 634,
    "ικασ": 1247,
    "κασί": 1349,
    "ασία": 743,
    "άω": 471,
    "πάω": 1803,
    "άω ": 472,
    " πάω": 214,
    "πάω ": 1804,
    " έκ": 16,
    "έκδ": 483,
    "κδο": 1359,
    "δοσ": 946,
    "οση": 1750,
    " έκδ": 17,
    "έκδο": 484,
    "κδοσ": 1361,
    "δοση": 947,
    "οση ": 1751,
    " ή": 27,
    " ή ": 28,
    "στο": 2112,
    " στο": 253,
    "στο ": 2113,
    "ροξ": 1980,
    "οξε": 1735,
    "ξεν": 1644,
    "ενε": 1031,
    "νεί": 1572,
    "είο": 977,
    "προξ": 1872,
    "ροξε": 1981,
    "οξεν": 1736,
    "ξενε": 1645,
    "ενεί": 1032,
    "νείο": 1573,
    "είο ": 978,
    "ρχ": 2000,
    " αρ": 52,
    "αρχ": 737,
    "ρχι": 2003,
    "χικ": 2345,
    " αρχ": 53,
    "αρχι": 738,
    "ρχικ": 2004,
    "χική": 2346,
    "o": 394,
    "n": 388,
    "l": 384,
    "e": 372,
    " o": 4,
    "on": 395,
    "nl": 391,
    "li": 385,
    "in": 378,
    "ne": 389,
    "e ": 373,
    " on": 5,
    "onl": 396,
    "nli": 392,
    "lin": 386,
    "ine": 379,
    "ne ": 390,
    " onl": 6,
    "onli": 397,
    "nlin": 393,
    "line": 387,
    "ine ": 380,
    "ηλ": 1113,
    "κτ": 1394,
    " ηλ": 129,
    "ηλε": 1114,
    "λεκ": 1431,
    "εκτ": 1015,
    "κτρ": 1395,
    "τρο": 2216,
    "ρον": 1978,
    " ηλε": 130,
    "ηλεκ": 1115,
    "λεκτ": 1432,
    "εκτρ": 1016,
    "κτρο": 1396,
    "τρον": 2217,
    "ρονι": 1979,
    "νικά": 1582,
    "υπά": 2263,
    "άρχ": 457,
    "ρχε": 2001,
    " υπά": 285,
    "υπάρ": 2264,
    "πάρχ": 1801,
    "άρχε": 458,
    "ρχει": 2002,
    "λα": 1419,
    "τφ": 2226,
    "φό": 2324,
    "ρμ": 1968,
    "πλα": 1836,
    "λατ": 1420,
    "ατφ": 761,
    "τφό": 2227,
    "φόρ": 2325,
    "όρμ": 2429,
    "ρμα": 1969,
    " πλα": 223,
    "πλατ": 1837,
    "λατφ": 1421,
    "ατφό": 762,
    "τφόρ": 2228,
    "φόρμ": 2326,
    "όρμα": 2430,
    "ρμα ": 1970,
    "εξ": 1037,
    " εξ": 117,
    "εξ ": 1038,
    " εξ ": 118,
    "ποσ": 1860,
    "οστ": 1756,
    "σεω": 2063,
    "εως": 1073,
    "αποσ": 714,
    "ποστ": 1861,
    "οστά": 1757,
    "άσεω": 465,
    "σεως": 2064,
    "εως ": 1074,
    "άλω": 436,
    "βάλω": 785,
    "άλω ": 437,
    "σπ": 2095,
    "πί": 1805,
    " σπ": 248,
    "σπί": 2096,
    "πίτ": 1808,
    "ίτι": 608,
    " σπί": 249,
    "σπίτ": 2097,
    "πίτι": 1809,
    "ίτι ": 609,
    "μέσ": 1499,
    " μέσ": 175,
    "μέσω": 1500,
    " ί": 29,
    "τ ": 2132,
    " ίν": 30,
    "ίντ": 583,
    "ντε": 1605,
    "τερ": 2177,
    "ερν": 1050,
    "ετ ": 1062,
    " ίντ": 31,
    "ίντε": 584,
    "ντερ": 1606,
    "τερν": 2178,
    "ερνε": 1051,
    "ρνετ": 1974,
    "νετ ": 1578,
    "τυ": 2223,
    "υα": 2247,
    "ικτ": 1252,
    "κτυ": 1397,
    "τυα": 2224,
    "υακ": 2248,
    "ακά": 664,
    "δικτ": 939,
    "ικτυ": 1253,
    "κτυα": 1398,
    "τυακ": 2225,
    "υακά": 2249,
    "ακά ": 665,
    "αρέ": 725,
    "ρέχ": 1904,
    "χετ": 2341,
    " παρ": 219,
    "παρέ": 1820,
    "αρέχ": 726,
    "ρέχε": 1905,
    "έχετ": 528,
    "χετα": 2342,
    "-": 312,
    " e": 1,
    "e-": 374,
    "-υ": 313,
    " e-": 2,
    "e-υ": 375,
    "-υπ": 314,
    " e-υ": 3,
    "e-υπ": 376,
    "-υπη": 315,
    "σική": 2079,
    "αρο": 733,
    "ουσ": 1769,
    "υσί": 2276,
    "παρο": 1822,
    "αρου": 734,
    "ρουσ": 1986,
    "ουσί": 1770,
    "υσία": 2277,
    "υθ": 2255,
    "θώ": 1193,
    "ρακ": 1923,
    "ακο": 668,
    "κολ": 1383,
    "ουθ": 1761,
    "υθώ": 2256,
    "θώ ": 1194,
    "αρακ": 730,
    "ρακο": 1924,
    "ακολ": 669,
    "κολο": 1384,
    "ολου": 1717,
    "λουθ": 1469,
    "ουθώ": 1762,
    "υθώ ": 2257,
    "εία": 969,
    " πορ": 227,
    "ρεία": 1937,
    "εία ": 970,
    " της": 270,
    "σης": 2071,
    "ησης": 1149,
    "σης ": 2072,
    "όπ": 2423,
    " τρ": 277,
    "τρό": 2218,
    "ρόπ": 2016,
    "όπο": 2424,
    "πος": 1858,
    " τρό": 278,
    "τρόπ": 2219,
    "ρόπο": 2017,
    "όπος": 2425,
    "πος ": 1859,
    "ξέ": 1635,
    " ξέ": 197,
    "ξέρ": 1636,
    " ξέρ": 198,
    "ξέρω": 1637,
    "βρ": 812,
    " βρ": 68,
    "βρί": 813,
    "ρίσ": 1915,
    "ίσκ": 598,
    "σκε": 2081,
    "κετ": 1370,
    " βρί": 69,
    "βρίσ": 814,
    "ρίσκ": 1916,
    "ίσκε": 599,
    "σκετ": 2082,
    "κετα": 1371,
    "ησή": 1145,
    "τησή": 2186,
    "ησή ": 1146,
    "λέ": 1409,
    "ξω": 1665,
    "ελέ": 1018,
    "λέγ": 1410,
    "έγξ": 480,
    "γξω": 867,
    "ξω ": 1666,
    " ελέ": 113,
    "ελέγ": 1019,
    "λέγξ": 1411,
    "έγξω": 481,
    "γξω ": 868,
    "εγ": 984,
    "γκ": 851,
    "ίθ": 571,
    "θη": 1184,
    "ηκ": 1110,
    " εγ": 101,
    "εγκ": 985,
    "γκρ": 852,
    "κρί": 1390,
    "ρίθ": 1909,
    "ίθη": 572,
    "θηκ": 1185,
    "ηκε": 1111,
    "κε ": 1365,
    " εγκ": 102,
    "εγκρ": 986,
    "γκρί": 853,
    "κρίθ": 1391,
    "ρίθη": 1910,
    "ίθηκ": 573,
    "θηκε": 1186,
    "ηκε ": 1112,
    "ίζ": 566,
    " κο": 156,
    "κοσ": 1387,
    "στί": 2105,
    "τίζ": 2157,
    "ίζε": 567,
    "ζει": 1087,
    " κοσ": 157,
    "κοστ": 1388,
    "οστί": 1758,
    "στίζ": 2106,
    "τίζε": 2158,
    "ίζει": 568,
    "ζει ": 1088,
    " κό": 158,
    "κόσ": 1403,
    "όστ": 2441,
    "τος": 2206,
    " κόσ": 159,
    "κόστ": 1404,
    "όστο": 2442,
    "στος": 2114,
    "τος ": 2207,
    "ρά": 1898,
    "άβ": 407,
    "αρά": 723,
    "ράβ": 1899,
    "άβο": 408,
    "λο ": 1459,
    "παρά": 1819,
    "αράβ": 724,
    "ράβο": 1900,
    "άβολ": 409,
    "βολο": 811,
    "ολο ": 1715,
    "ρών": 2020,
    "ώνω": 2492,
    "ηρών": 1140,
    "ρώνω": 2021,
    "ώνω ": 2493,
    "ρώσ": 2022,
    "ώσω": 2504,
    "ηρώσ": 1141,
    "ρώσω": 2023,
    "ώσω ": 2505,
    "κάρ": 1333,
    "άρτ": 455,
    "ρτα": 1996,
    " κάρ": 149,
    "κάρτ": 1334,
    "άρτα": 456,
    "ρτα ": 1997,
    "ωμ": 2375,
    "μή": 1501,
    "ηρω": 1136,
    "ρωμ": 2009,
    "ωμή": 2376,
    "μή ": 1502,
    "ληρω": 1440,
    "ηρωμ": 1137,
    "ρωμή": 2010,
    "ωμή ": 2377,
    "σος": 2093,
    "όσος": 2440,
    "σος ": 2094,
    "όν": 2420,
    "χρό": 2354,
    "ρόν": 2014,
    "όνο": 2421,
    "νος": 1595,
    " χρό": 301,
    "χρόν": 2355,
    "ρόνο": 2015,
    "όνος": 2422,
    "νος ": 1596,
    "δοθ": 944,
    "οθε": 1693,
    "θεί": 1178,
    "εκδο": 1013,
    "κδοθ": 1360,
    "δοθε": 945,
    "οθεί": 1694,
    "θεί ": 1179,
    "πότ": 1890,
    "ότε": 2444,
    "τε ": 2174,
    " πότ": 235,
    "πότε": 1891,
    "ότε ": 2445,
    "ιαρ": 1214,
    "αρκ": 731,
    "κεί": 1366,
    "διαρ": 935,
    "ιαρκ": 1215,
    "αρκε": 732,
    "ρκεί": 1966,
    "κεί ": 1367,
    "έχα": 524,
    "χασ": 2336,
    "σα ": 2042,
    " έχα": 23,
    "έχασ": 525,
    "χασα": 2337,
    "ασα ": 745,
    "ίδ": 558,
    "κδί": 1357,
    "δίδ": 898,
    "ίδε": 559,
    "δετ": 921,
    "εκδί": 1012,
    "κδίδ": 1358,
    "δίδε": 899,
    "ίδετ": 560,
    "δετα": 922,
    "ξα": 1638,
    "νά": 1552,
    " ξα": 199,
    "ξαν": 1639,
    "ανά": 686,
    "νά ": 1553,
    " ξαν": 200,
    "ξανά": 1640,
    "ανά ": 687,
    "χαθ": 2332,
    "αθε": 646,
    " χαθ": 297,
    "χαθε": 2333,
    "αθεί": 647,
    "ωση": 2392,
    "τωση": 2235,
    "ωση ": 2393,
    "ώλ": 2487,
    "απώ": 720,
    "πώλ": 1893,
    "ώλε": 2488,
    " απώ": 51,
    "απώλ": 721,
    "πώλε": 1894,
    "ώλει": 2489,
    "λό": 1478,
    "όγ": 2407,
    " λό": 167,
    "λόγ": 1479,
    "όγο": 2408,
    " λόγ": 168,
    "λόγο": 1480,
    "όγου": 2409,
    "γους": 876,
    "ρρ": 1991,
    "ιφ": 1307,
    "φθ": 2299,
    "ορρ": 1742,
    "ρρι": 1992,
    "ριφ": 1960,
    "ιφθ": 1308,
    "φθε": 2300,
    "απορ": 713,
    "πορρ": 1856,
    "ορρι": 1743,
    "ρριφ": 1993,
    "ριφθ": 1961,
    "ιφθε": 1309,
    "φθεί": 2301,
    "ρχο": 2005,
    "άρχο": 459,
    "ρχου": 2006,
    "ιπ": 1289,
    "τώ": 2242,
    "ερι": 1047,
    "ριπ": 1956,
    "ιπτ": 1290,
    "πτώ": 1879,
    "τώσ": 2243,
    "περι": 1828,
    "εριπ": 1049,
    "ριπτ": 1957,
    "ιπτώ": 1291,
    "πτώσ": 1880,
    "τώσε": 2244,
    "ψ": 2369,
    "ιψ": 1310,
    "ψη": 2370,
    "πόρ": 1883,
    "όρρ": 2431,
    "ριψ": 1962,
    "ιψη": 1311,
    "ψης": 2371,
    "απόρ": 718,
    "πόρρ": 1884,
    "όρρι": 2432,
    "ρριψ": 1994,
    "ριψη": 1963,
    "ιψης": 1312,
    "ψης ": 2372,
    " μη": 182,
    "μη ": 1525,
    " μη ": 183,
    "εχ": 1069,
    "χτ": 2356,
    "δεχ": 923,
    "εχτ": 1070,
    "χτο": 2357,
    "ύν ": 2469,
    " δεχ": 88,
    "δεχτ": 924,
    "εχτο": 1071,
    "χτού": 2358,
    "ούν ": 1790,
    "βρω": 815,
    " βρω": 70,
    "βρω ": 816,
    "χέ": 2328,
    "ές": 511,
    "ιοχ": 1282,
    "οχέ": 1775,
    "χές": 2329,
    "ές ": 512,
    "εριο": 1048,
    "ριοχ": 1955,
    "ιοχέ": 1283,
    "οχές": 1776,
    "χές ": 2330,
    "ηνι": 1131,
    "κής": 1340,
    "ελλη": 1022,
    "ληνι": 1438,
    "ηνικ": 1132,
    "ικής": 1244,
    "κής ": 1341,
    "νό": 1613,
    "μει": 1516,
    "ειο": 1004,
    "ιον": 1276,
    "ονό": 1732,
    "νότ": 1614,
    " μει": 180,
    "μειο": 1517,
    "ειον": 1005,
    "ιονό": 1277,
    "ονότ": 1733,
    "νότη": 1615,
    "επί": 1040,
    "πίσ": 1806,
    "ίση": 596,
    "ημο": 1123,
    "μος": 1537,
    " επί": 120,
    "επίσ": 1041,
    "πίση": 1807,
    "ίσημ": 597,
    "σημο": 2070,
    "ημος": 1124,
    "μος ": 1538,
    "τάλ": 2142,
    "άλο": 434,
    "ογο": 1677,
    "ατάλ": 756,
    "τάλο": 2143,
    "άλογ": 435,
    "λογο": 1462,
    "ογος": 1678,
    "ων": 2378,
    " τω": 279,
    "των": 2231,
    "ων ": 2379,
    " των": 280,
    "των ": 2232,
    "χώ": 2366,
    "οχώ": 1779,
    "χών": 2367,
    "ιοχώ": 1284,
    "οχών": 1780,
    "χών ": 2368,
    "γν": 860,
    "ανα": 692,
    "ναγ": 1564,
    "αγν": 630,
    "γνω": 861,
    "νωρ": 1611,
    "ρίζ": 1907,
    "ίζο": 569,
    " ανα": 46,
    "αναγ": 693,
    "ναγν": 1565,
    "αγνω": 631,
    "γνωρ": 862,
    "νωρί": 1612,
    "ωρίζ": 2385,
    "ρίζο": 1908,
    "ίζον": 570,
    " ω": 304,
    " ως": 305,
    " ως ": 306,
    "κέ": 1335,
    "ραδ": 1921,
    "αδο": 635,
    "οσι": 1752,
    "σια": 2075,
    "ιακ": 1212,
    "ακέ": 666,
    "κές": 1336,
    "αραδ": 729,
    "ραδο": 1922,
    "αδοσ": 636,
    "δοσι": 948,
    "οσια": 1753,
    "σιακ": 2076,
    "ιακέ": 1213,
    "ακές": 667,
    "κές ": 1337,
    "ιε": 1233,
    "οιε": 1699,
    "ιες": 1234,
    "ποιε": 1850,
    "οιες": 1700,
    "ιες ": 1235,
    "γλ": 854,
    "λώ": 1481,
    "σσ": 2098,
    " γλ": 76,
    "γλώ": 855,
    "λώσ": 1482,
    "ώσσ": 2502,
    "σσε": 2099,
    " γλώ": 77,
    "γλώσ": 856,
    "λώσσ": 1483,
    "ώσσε": 2503,
    "σσες": 2100,
    " στα": 251,
    "ημη": 1121,
    "σημη": 2069,
    "ημη ": 1122,
    "άφ": 468,
    "φρ": 2312,
    "μετ": 1522,
    "ετά": 1063,
    "τάφ": 2148,
    "άφρ": 469,
    "φρα": 2313,
    "ρασ": 1927,
    "αση": 749,
    " μετ": 181,
    "μετά": 1523,
    "ετάφ": 1064,
    "τάφρ": 2149,
    "άφρα": 470,
    "φρασ": 2314,
    "ραση": 1928,
    "αση ": 750,
    "γάλω": 827,
    " θέ": 134,
    "θέλ": 1166,
    "έλω": 492,
    " θέλ": 135,
    "θέλω": 1167,
    "έλω ": 493,
    "δω": 956,
    " δω": 93,
    "δω ": 957,
    " δω ": 94,
    "/": 325,
    "ί/": 550,
    "/σ": 326,
    "δί/": 896,
    "ί/σ": 551,
    "/σύ": 327,
    "ιδί/": 1228,
    "δί/σ": 897,
    "ί/σύ": 552,
    "/σύζ": 328,
    "δώσω": 961
  },
  "response": null,
  "action_text": null
}