{
  "text": {
    "γεια": 47,
    "καλησπέρα": 101,
    "καλημέρα": 100,
    "χαίρετε": 210,
    "ναι": 125,
    "σίγουρα": 176,
    "βεβαίως": 43,
    "ακριβώς": 18,
    "φυσικά": 206,
    "ισχύει": 94,
    "σωστά": 183,
    "μάλιστα": 110,
    "όχι": 219,
    "δεν": 54,
    "έχω": 12,
    "καθόλου": 98,
    "διαθέτω": 60,
    "είμαι": 69,
    "αποκλείεται": 33,
    "τι": 192,
    "είναι": 70,
    "το": 194,
    "ειδικό": 73,
    "δελτίο": 53,
    "ομογενούς": 132,
    "ποιος": 159,
    "ο": 129,
    "ρόλος": 175,
    "του": 195,
    "ε": 68,
    "δ": 51,
    "τ": 186,
    "προσφέρει": 168,
    "αόριστης": 39,
    "διάρκειας": 56,
    "έχει": 10,
    "ημερομηνία": 89,
    "λήξης": 107,
    "για": 48,
    "πόσο": 171,
    "ποιοι": 157,
    "δικαιούνται": 65,
    "να": 124,
    "πάρουν": 134,
    "σε": 177,
    "ποιους": 160,
    "δίνεται": 52,
    "μπορεί": 121,
    "εκδώσει": 77,
    "αλβανική": 22,
    "ιθαγένεια": 93,
    "και": 99,
    "μένω": 111,
    "στην": 181,
    "ελλάδα": 79,
    "ομογενής": 131,
    "από": 36,
    "την": 190,
    "αλβανία": 20,
    "σύζυγός": 185,
    "μου": 120,
    "έλληνας": 8,
    "αλλοδαπός": 24,
    "σύζυγος": 184,
    "βγάλει": 41,
    "πάρει": 133,
    "άντρας": 4,
    "που": 163,
    "παιδί": 137,
    "πώς": 174,
    "βγάζω": 40,
    "δικαιούται": 66,
    "ανήλικο": 26,
    "κάνω": 95,
    "αίτηση": 16,
    "τα": 187,
    "παιδιά": 138,
    "ποια": 154,
    "έγγραφα": 5,
    "πρέπει": 165,
    "προσκομίσω": 167,
    "χαρτιά": 212,
    "χρειάζονται": 215,
    "απαραίτητα": 29,
    "δικαιολογητικά": 63,
    "απαιτούνται": 28,
    "καταθέσω": 103,
    "μαζί": 114,
    "ζητούνται": 86,
    "χρειάζεται": 213,
    "διαβατήριο": 57,
    "υποχρεωτικό": 205,
    "χρειάζομαι": 214,
    "κάποιο": 96,
    "ταξιδιωτικό": 188,
    "έγγραφο": 6,
    "απαραίτητο": 30,
    "αν": 25,
    "γίνεται": 46,
    "χωρίς": 217,
    "μπορώ": 122,
    "με": 115,
    "άλλο": 3,
    "πόσες": 170,
    "φωτογραφίες": 208,
    "διαστάσεις": 62,
    "έχουν": 11,
    "οι": 130,
    "τύπο": 199,
    "φωτογραφιών": 209,
    "αποδεικνύεται": 31,
    "η": 87,
    "γονική": 50,
    "μέριμνα": 112,
    "ποιά": 153,
    "αποδεικνύω": 32,
    "ότι": 218,
    "επιμέλεια": 85,
    "εθνική": 72,
    "θεώρηση": 92,
    "visa": 2,
    "εισόδου": 74,
    "παλιό": 139,
    "αλλοδαπού": 23,
    "λήξει": 106,
    "ταυτότητα": 189,
    "ακόμα": 19,
    "ανανεώσω": 27,
    "δικαιούμαι": 64,
    "ληγμένο": 108,
    "ξαναεκδόσω": 128,
    "πού": 164,
    "υποβάλλω": 203,
    "διαδικασία": 58,
    "υπηρεσία": 202,
    "πάω": 136,
    "έκδοση": 7,
    "ποιό": 161,
    "μερός": 117,
    "ή": 13,
    "στο": 182,
    "προξενείο": 166,
    "online": 1,
    "ηλεκτρονικά": 88,
    "υπάρχει": 200,
    "πλατφόρμα": 148,
    "εξ": 82,
    "αποστάσεως": 35,
    "υποβάλω": 204,
    "σπίτι": 178,
    "μέσω": 113,
    "ίντερνετ": 14,
    "διαδικτυακά": 59,
    "παρέχεται": 141,
    "e": 0,
    "φυσική": 207,
    "παρουσία": 143,
    "παρακολουθώ": 142,
    "πορεία": 162,
    "της": 191,
    "αίτησης": 17,
    "τρόπος": 197,
    "ξέρω": 126,
    "στάδιο": 179,
    "βρίσκεται": 44,
    "αίτησή": 15,
    "ελέγξω": 78,
    "εγκρίθηκε": 71,
    "κοστίζει": 104,
    "κόστος": 105,
    "ποιο": 156,
    "παράβολο": 140,
    "πληρώνω": 151,
    "πληρώσω": 152,
    "κάρτα": 97,
    "πληρωμή": 149,
    "ποιον": 158,
    "τρόπο": 196,
    "πόσος": 172,
    "χρόνος": 216,
    "εκδοθεί": 76,
    "πότε": 173,
    "θα": 91,
    "πάρω": 135,
    "διαρκεί": 61,
    "έχασα": 9,
    "εκδίδεται": 75,
    "ξανά": 127,
    "χαθεί": 211,
    "περίπτωση": 144,
    "απώλειας": 38,
    "λόγους": 109,
    "απορριφθεί": 34,
    "υπάρχουν": 201,
    "περιπτώσεις": 147,
    "απόρριψης": 37,
    "μη": 119,
    "δεχτούν": 55,
    "βρω": 45,
    "τις": 193,
    "περιοχές": 145,
    "ελληνικής": 81,
    "μειονότητας": 116,
    "επίσημος": 84,
    "κατάλογος": 102,
    "των": 198,
    "περιοχών": 146,
    "ποιες": 155,
    "γλώσσες": 49,
    "στα": 180,
    "αλβανικά": 21,
    "μόνο": 123,
    "ελληνικά": 80,
    "επίσημη": 83,
    "μετάφραση": 118,
    "πληρώ": 150,
    "προϋποθέσεις": 169,
    "βγάλω": 42,
    "θέλω": 90,
    "δω": 67
  },
  "intent": {
    "greet": 28,
    "affirm": 0,
    "deny": 26,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 27,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_ethnic_areas_list": 21,
    "utter_expired_old_id": 22,
    "utter_for_children": 23,
    "utter_for_spouse": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_guardianship": 27,
    "utter_iamabot": 28,
    "utter_if_in_greece_or_abroad": 29,
    "utter_if_online_submission": 30,
    "utter_languages": 31,
    "utter_lost_document": 32,
    "utter_passport": 33,
    "utter_payment": 34,
    "utter_photos_required": 35,
    "utter_rejection_reasons": 36,
    "utter_visa_required": 37
  },
  "action_text": null,
  "intent_response_key": null
}