{
  "text": {
    "γεια": 48,
    "καλησπέρα": 105,
    "καλημέρα": 104,
    "χαίρετε": 215,
    "σας": 177,
    "ναι": 128,
    "σίγουρα": 176,
    "βεβαίως": 44,
    "ακριβώς": 17,
    "φυσικά": 211,
    "ισχύει": 98,
    "σωστά": 186,
    "το": 199,
    "έχω": 11,
    "προφανώς": 168,
    "εννοείται": 83,
    "χωρίς": 222,
    "αμφιβολία": 24,
    "μάλιστα": 115,
    "όχι": 225,
    "δεν": 55,
    "καθόλου": 102,
    "διαθέτω": 61,
    "είμαι": 70,
    "αποκλείεται": 34,
    "τι": 197,
    "είναι": 71,
    "ειδικό": 74,
    "δελτίο": 54,
    "ομογενούς": 134,
    "ποιος": 160,
    "ο": 131,
    "ρόλος": 175,
    "του": 200,
    "ε": 69,
    "δ": 52,
    "τ": 189,
    "σημαίνει": 179,
    "αόριστης": 40,
    "διάρκειας": 57,
    "έχει": 9,
    "ημερομηνία": 93,
    "λήξης": 112,
    "για": 49,
    "πόσο": 171,
    "ποιοι": 159,
    "δικαιούνται": 66,
    "να": 127,
    "πάρουν": 136,
    "σε": 178,
    "ποιους": 161,
    "δίνεται": 53,
    "μπορεί": 125,
    "εκδώσει": 78,
    "αλβανική": 21,
    "ιθαγένεια": 97,
    "και": 103,
    "μένω": 116,
    "στην": 183,
    "ελλάδα": 81,
    "δικαιούμαι": 65,
    "ομογενής": 133,
    "από": 37,
    "την": 195,
    "αλβανία": 19,
    "κάνω": 99,
    "έγγραφο": 5,
    "σύζυγός": 188,
    "μου": 124,
    "έλληνας": 7,
    "βγάλει": 42,
    "αλλοδαπός": 23,
    "σύζυγος": 187,
    "πάρει": 135,
    "άντρας": 3,
    "που": 163,
    "παιδί": 139,
    "πώς": 174,
    "βγάζω": 41,
    "δικαιούται": 67,
    "ανήλικο": 26,
    "τα": 191,
    "τέκνα": 190,
    "αίτηση": 15,
    "παιδιά": 140,
    "ποια": 156,
    "απαραίτητα": 30,
    "δικαιολογητικά": 64,
    "χρειάζεται": 218,
    "προσκομίσω": 167,
    "χαρτιά": 217,
    "ζητάνε": 90,
    "έγγραφα": 4,
    "απαιτούνται": 29,
    "απαιτούμενα": 28,
    "θα": 95,
    "πρέπει": 165,
    "φέρω": 210,
    "μαζί": 119,
    "καταθέσω": 108,
    "ζητάει": 89,
    "η": 91,
    "υπηρεσία": 206,
    "χρειάζονται": 220,
    "ετοιμάσω": 88,
    "κατάθεση": 106,
    "διαβατήριο": 58,
    "υποχρεωτικό": 209,
    "συνοδεύσω": 185,
    "με": 120,
    "χρειάζομαι": 219,
    "κάποιο": 100,
    "ταξιδιωτικό": 192,
    "απαραίτητο": 31,
    "αν": 25,
    "γίνεται": 47,
    "πόσες": 170,
    "φωτογραφίες": 213,
    "διαστάσεις": 63,
    "έχουν": 10,
    "οι": 132,
    "τύπο": 203,
    "φωτογραφιών": 214,
    "αποδεικνύεται": 32,
    "γονική": 51,
    "μέριμνα": 117,
    "τη": 194,
    "αποδεικνύω": 33,
    "ότι": 224,
    "επιμέλεια": 87,
    "εθνική": 73,
    "θεώρηση": 96,
    "visa": 2,
    "εισόδου": 75,
    "παλιό": 141,
    "αλλοδαπού": 22,
    "λήξει": 111,
    "ταυτότητα": 193,
    "μπορώ": 126,
    "ακόμα": 18,
    "πάρω": 137,
    "ληγμένο": 113,
    "πού": 164,
    "υποβάλλω": 207,
    "διαδικασία": 59,
    "πάω": 138,
    "έκδοση": 6,
    "ή": 12,
    "στο": 184,
    "προξενείο": 166,
    "online": 1,
    "ηλεκτρονικά": 92,
    "υπάρχει": 204,
    "πλατφόρμα": 151,
    "εξ": 84,
    "αποστάσεως": 36,
    "υποβάλω": 208,
    "σπίτι": 180,
    "μέσω": 118,
    "ίντερνετ": 13,
    "διαδικτυακά": 60,
    "παρέχεται": 143,
    "e": 0,
    "φυσική": 212,
    "παρουσία": 146,
    "παρακολουθώ": 145,
    "πορεία": 162,
    "της": 196,
    "αίτησης": 16,
    "τρόπος": 201,
    "ξέρω": 129,
    "στάδιο": 181,
    "βρίσκεται": 45,
    "αίτησή": 14,
    "ελέγξω": 80,
    "εγκρίθηκε": 72,
    "κοστίζει": 109,
    "κόστος": 110,
    "ποιο": 158,
    "παράβολο": 142,
    "πληρώνω": 154,
    "πληρώσω": 155,
    "κάρτα": 101,
    "πληρωμή": 152,
    "πόσος": 172,
    "χρόνος": 221,
    "εκδοθεί": 77,
    "πότε": 173,
    "διαρκεί": 62,
    "έχασα": 8,
    "εκδίδεται": 76,
    "ξανά": 130,
    "χαθεί": 216,
    "περίπτωση": 147,
    "απώλειας": 39,
    "λόγους": 114,
    "απορριφθεί": 35,
    "υπάρχουν": 205,
    "περιπτώσεις": 150,
    "απόρριψης": 38,
    "μη": 123,
    "δεχτούν": 56,
    "βρω": 46,
    "τις": 198,
    "περιοχές": 148,
    "ελληνικής": 82,
    "μειονότητας": 121,
    "επίσημος": 86,
    "κατάλογος": 107,
    "των": 202,
    "περιοχών": 149,
    "αναγνωρίζονται": 27,
    "ως": 223,
    "παραδοσιακές": 144,
    "ποιες": 157,
    "γλώσσες": 50,
    "στα": 182,
    "αλβανικά": 20,
    "επίσημη": 85,
    "μετάφραση": 122,
    "πληρώ": 153,
    "προϋποθέσεις": 169,
    "βγάλω": 43,
    "θέλω": 94,
    "δω": 68,
    "εκδώσω": 79
  },
  "intent": {
    "greet": 28,
    "affirm": 0,
    "deny": 26,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 27,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_ethnic_areas_list": 21,
    "utter_expired_old_id": 22,
    "utter_for_children": 23,
    "utter_for_spouse": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_guardianship": 27,
    "utter_iamabot": 28,
    "utter_if_in_greece_or_abroad": 29,
    "utter_if_online_submission": 30,
    "utter_languages": 31,
    "utter_lost_document": 32,
    "utter_passport": 33,
    "utter_payment": 34,
    "utter_photos_required": 35,
    "utter_rejection_reasons": 36,
    "utter_visa_required": 37
  },
  "action_text": null,
  "intent_response_key": null
}