{
  "text": {
    " ": 0,
    "γ": 687,
    "ε": 800,
    "ι": 1019,
    "α": 512,
    " γ": 60,
    "γε": 703,
    "ει": 826,
    "ια": 1028,
    "α ": 513,
    " γε": 63,
    "γει": 704,
    "εια": 830,
    "ια ": 1029,
    " γει": 64,
    "γεια": 705,
    "εια ": 831,
    "κ": 1130,
    "λ": 1205,
    "η": 934,
    "σ": 1767,
    "π": 1539,
    "έ": 385,
    "ρ": 1642,
    " κ": 128,
    "κα": 1143,
    "αλ": 563,
    "λη": 1230,
    "ησ": 973,
    "σπ": 1806,
    "πέ": 1548,
    "έρ": 411,
    "ρα": 1660,
    " κα": 133,
    "καλ": 1149,
    "αλη": 566,
    "λησ": 1241,
    "ησπ": 979,
    "σπέ": 1807,
    "πέρ": 1549,
    "έρα": 412,
    "ρα ": 1661,
    " καλ": 136,
    "καλη": 1150,
    "αλησ": 568,
    "λησπ": 1242,
    "ησπέ": 980,
    "σπέρ": 1808,
    "πέρα": 1550,
    "έρα ": 413,
    "μ": 1283,
    "ημ": 945,
    "μέ": 1287,
    "λημ": 1233,
    "ημέ": 946,
    "μέρ": 1293,
    "αλημ": 567,
    "λημέ": 1234,
    "ημέρ": 947,
    "μέρα": 1294,
    "χ": 2007,
    "ί": 455,
    "τ": 1845,
    " χ": 261,
    "χα": 2011,
    "αί": 514,
    "ίρ": 491,
    "ρε": 1675,
    "ετ": 891,
    "τε": 1880,
    "ε ": 801,
    " χα": 262,
    "χαί": 2012,
    "αίρ": 515,
    "ίρε": 492,
    "ρετ": 1684,
    "ετε": 897,
    "τε ": 1881,
    " χαί": 263,
    "χαίρ": 2013,
    "αίρε": 516,
    "ίρετ": 493,
    "ρετε": 1685,
    "ετε ": 898,
    "ν": 1338,
    " ν": 171,
    "να": 1350,
    "αι": 544,
    "ι ": 1020,
    " να": 172,
    "ναι": 1354,
    "αι ": 545,
    " ναι": 174,
    "ναι ": 1355,
    "ο": 1419,
    "υ": 1942,
    " σ": 215,
    "σί": 1770,
    "ίγ": 459,
    "γο": 727,
    "ου": 1506,
    "υρ": 1965,
    " σί": 216,
    "σίγ": 1773,
    "ίγο": 460,
    "γου": 732,
    "ουρ": 1512,
    "υρα": 1966,
    " σίγ": 217,
    "σίγο": 1774,
    "ίγου": 461,
    "γουρ": 733,
    "ουρα": 1513,
    "υρα ": 1967,
    "β": 656,
    "ω": 2053,
    "ς": 1765,
    " β": 52,
    "βε": 673,
    "εβ": 817,
    "βα": 661,
    "ίω": 509,
    "ως": 2063,
    "ς ": 1766,
    " βε": 55,
    "βεβ": 674,
    "εβα": 818,
    "βαί": 662,
    "αίω": 519,
    "ίως": 510,
    "ως ": 2064,
    " βεβ": 56,
    "βεβα": 675,
    "εβαί": 819,
    "βαίω": 663,
    "αίως": 520,
    "ίως ": 511,
    "ώ": 2158,
    " α": 32,
    "ακ": 554,
    "κρ": 1189,
    "ρι": 1691,
    "ιβ": 1042,
    "βώ": 684,
    "ώς": 2170,
    " ακ": 35,
    "ακρ": 559,
    "κρι": 1192,
    "ριβ": 1692,
    "ιβώ": 1043,
    "βώς": 685,
    "ώς ": 2171,
    " ακρ": 36,
    "ακρι": 560,
    "κριβ": 1193,
    "ριβώ": 1693,
    "ιβώς": 1044,
    "βώς ": 686,
    "φ": 1978,
    "ά": 324,
    " φ": 256,
    "φυ": 1998,
    "υσ": 1970,
    "σι": 1793,
    "ικ": 1058,
    "κά": 1131,
    "ά ": 325,
    " φυ": 257,
    "φυσ": 1999,
    "υσι": 1973,
    "σικ": 1794,
    "ικά": 1059,
    "κά ": 1132,
    " φυσ": 258,
    "φυσι": 2000,
    "υσικ": 1974,
    "σικά": 1795,
    "ικά ": 1060,
    "ύ": 2131,
    " ι": 123,
    "ισ": 1105,
    "σχ": 1832,
    "χύ": 2043,
    "ύε": 2133,
    " ισ": 126,
    "ισχ": 1109,
    "σχύ": 1833,
    "χύε": 2044,
    "ύει": 2134,
    "ει ": 827,
    " ισχ": 127,
    "ισχύ": 1110,
    "σχύε": 1834,
    "χύει": 2045,
    "ύει ": 2135,
    "σω": 1835,
    "ωσ": 2065,
    "στ": 1814,
    "τά": 1850,
    " σω": 227,
    "σωσ": 1837,
    "ωστ": 2068,
    "στά": 1815,
    "τά ": 1851,
    " σωσ": 228,
    "σωστ": 1838,
    "ωστά": 2069,
    "στά ": 1816,
    " μ": 149,
    "μά": 1284,
    "άλ": 342,
    "λι": 1243,
    "τα": 1868,
    " μά": 150,
    "μάλ": 1285,
    "άλι": 345,
    "λισ": 1246,
    "ιστ": 1106,
    "στα": 1821,
    "τα ": 1869,
    " μάλ": 151,
    "μάλι": 1286,
    "άλισ": 346,
    "λιστ": 1247,
    "ιστα": 1107,
    "στα ": 1822,
    "ό": 2079,
    " ό": 271,
    "όχ": 2128,
    "χι": 2025,
    " όχ": 274,
    "όχι": 2129,
    "χι ": 2026,
    " όχι": 275,
    "όχι ": 2130,
    "δ": 741,
    " δ": 71,
    "δε": 756,
    "εν": 859,
    "ν ": 1339,
    " δε": 74,
    "δεν": 761,
    "εν ": 860,
    " δεν": 76,
    "δεν ": 762,
    " έ": 15,
    "έχ": 430,
    "χω": 2039,
    "ω ": 2054,
    " έχ": 22,
    "έχω": 438,
    "χω ": 2040,
    " έχω": 26,
    "έχω ": 439,
    "θ": 990,
    "αθ": 536,
    "θό": 1014,
    "όλ": 2087,
    "λο": 1260,
    "υ ": 1943,
    "καθ": 1144,
    "αθό": 542,
    "θόλ": 1015,
    "όλο": 2088,
    "λου": 1269,
    "ου ": 1507,
    " καθ": 134,
    "καθό": 1145,
    "αθόλ": 543,
    "θόλο": 1016,
    "όλου": 2090,
    "λου ": 1270,
    "δι": 767,
    "θέ": 991,
    "έτ": 427,
    "τω": 1927,
    " δι": 78,
    "δια": 771,
    "ιαθ": 1034,
    "αθέ": 537,
    "θέτ": 997,
    "έτω": 428,
    "τω ": 1928,
    " δια": 80,
    "διαθ": 774,
    "ιαθέ": 1035,
    "αθέτ": 539,
    "θέτω": 998,
    "έτω ": 429,
    " ε": 84,
    "εί": 805,
    "ίμ": 476,
    "μα": 1303,
    " εί": 87,
    "είμ": 811,
    "ίμα": 477,
    "μαι": 1307,
    " είμ": 88,
    "είμα": 812,
    "ίμαι": 478,
    "μαι ": 1308,
    "απ": 591,
    "πο": 1584,
    "οκ": 1459,
    "κλ": 1174,
    "λε": 1222,
    "ίε": 465,
    " απ": 45,
    "απο": 595,
    "ποκ": 1598,
    "οκλ": 1460,
    "κλε": 1175,
    "λεί": 1223,
    "είε": 809,
    "ίετ": 468,
    "ετα": 895,
    "ται": 1872,
    " απο": 47,
    "αποκ": 597,
    "ποκλ": 1599,
    "οκλε": 1461,
    "κλεί": 1176,
    "λείε": 1224,
    "είετ": 810,
    "ίετα": 469,
    "εται": 896,
    "ται ": 1873,
    " τ": 231,
    "τι": 1895,
    " τι": 239,
    "τι ": 1896,
    " τι ": 240,
    "ίν": 479,
    "είν": 813,
    "ίνα": 480,
    " είν": 89,
    "είνα": 814,
    "ίναι": 481,
    "το": 1904,
    "ο ": 1420,
    " το": 242,
    "το ": 1905,
    " το ": 243,
    "ιδ": 1045,
    "κό": 1199,
    "ό ": 2080,
    " ει": 94,
    "ειδ": 833,
    "ιδι": 1048,
    "δικ": 777,
    "ικό": 1073,
    "κό ": 1200,
    " ειδ": 95,
    "ειδι": 834,
    "ιδικ": 1050,
    "δικό": 780,
    "ικό ": 1074,
    "ελ": 851,
    "λτ": 1272,
    "τί": 1863,
    "ίο": 486,
    "δελ": 759,
    "ελτ": 857,
    "λτί": 1273,
    "τίο": 1866,
    "ίο ": 487,
    " δελ": 75,
    "δελτ": 760,
    "ελτί": 858,
    "λτίο": 1274,
    "τίο ": 1867,
    " ο": 180,
    "ομ": 1467,
    "μο": 1325,
    "ογ": 1424,
    "νο": 1374,
    "ού": 1528,
    "ύς": 2151,
    " ομ": 184,
    "ομο": 1474,
    "μογ": 1326,
    "ογε": 1425,
    "γεν": 706,
    "ενο": 865,
    "νού": 1378,
    "ούς": 1535,
    "ύς ": 2152,
    " ομο": 185,
    "ομογ": 1475,
    "μογε": 1327,
    "ογεν": 1426,
    "γενο": 708,
    "ενού": 866,
    "νούς": 1379,
    "ούς ": 1536,
    " π": 186,
    "οι": 1443,
    "ιο": 1080,
    "ος": 1494,
    " πο": 199,
    "ποι": 1592,
    "οιο": 1451,
    "ιος": 1089,
    "ος ": 1495,
    " ποι": 200,
    "ποιο": 1596,
    "οιος": 1455,
    "ιος ": 1090,
    " ο ": 181,
    " ρ": 212,
    "ρό": 1750,
    " ρό": 213,
    "ρόλ": 1751,
    "λος": 1267,
    " ρόλ": 214,
    "ρόλο": 1752,
    "όλος": 2089,
    "λος ": 1268,
    "του": 1910,
    " του": 244,
    "του ": 1911,
    ".": 280,
    "ε.": 802,
    ".δ": 281,
    "δ.": 742,
    ".τ": 286,
    "τ.": 1847,
    ".ο": 284,
    " ε.": 85,
    "ε.δ": 803,
    ".δ.": 282,
    "δ.τ": 743,
    ".τ.": 287,
    "τ.ο": 1848,
    ".ο ": 285,
    " ε.δ": 86,
    "ε.δ.": 804,
    ".δ.τ": 283,
    "δ.τ.": 744,
    ".τ.ο": 288,
    "τ.ο ": 1849,
    "πρ": 1614,
    "ρο": 1717,
    "οσ": 1496,
    "σφ": 1829,
    "φέ": 1979,
    " πρ": 204,
    "προ": 1617,
    "ροσ": 1724,
    "οσφ": 1504,
    "σφέ": 1830,
    "φέρ": 1980,
    "έρε": 414,
    "ρει": 1679,
    " προ": 206,
    "προσ": 1619,
    "ροσφ": 1726,
    "οσφέ": 1505,
    "σφέρ": 1831,
    "φέρε": 1981,
    "έρει": 415,
    "ρει ": 1680,
    "αό": 653,
    "όρ": 2102,
    "τη": 1884,
    "ης": 971,
    " αό": 50,
    "αόρ": 654,
    "όρι": 2103,
    "ρισ": 1701,
    "στη": 1823,
    "της": 1887,
    "ης ": 972,
    " αόρ": 51,
    "αόρι": 655,
    "όρισ": 2104,
    "ριστ": 1702,
    "ιστη": 1108,
    "στης": 1825,
    "της ": 1888,
    "ιά": 1021,
    "άρ": 362,
    "ρκ": 1707,
    "κε": 1166,
    "ας": 621,
    "διά": 768,
    "ιάρ": 1026,
    "άρκ": 365,
    "ρκε": 1708,
    "κει": 1170,
    "ιας": 1038,
    "ας ": 622,
    " διά": 79,
    "διάρ": 770,
    "ιάρκ": 1027,
    "άρκε": 366,
    "ρκει": 1710,
    "κεια": 1171,
    "ειας": 832,
    "ιας ": 1039,
    "χε": 2020,
    "έχε": 433,
    "χει": 2021,
    " έχε": 24,
    "έχει": 434,
    "χει ": 2022,
    " η": 110,
    "με": 1309,
    "ερ": 874,
    "μη": 1318,
    "ην": 954,
    "νί": 1347,
    "ία": 457,
    " ημ": 114,
    "ημε": 948,
    "μερ": 1313,
    "ερο": 882,
    "ρομ": 1718,
    "ομη": 1472,
    "μην": 1320,
    "ηνί": 956,
    "νία": 1348,
    "ία ": 458,
    " ημε": 115,
    "ημερ": 949,
    "μερο": 1314,
    "ερομ": 883,
    "ρομη": 1719,
    "ομην": 1473,
    "μηνί": 1321,
    "ηνία": 957,
    "νία ": 1349,
    "ή": 440,
    "ξ": 1397,
    " λ": 142,
    "λή": 1212,
    "ήξ": 445,
    "ξη": 1411,
    " λή": 143,
    "λήξ": 1213,
    "ήξη": 448,
    "ξης": 1412,
    " λήξ": 144,
    "λήξη": 1215,
    "ήξης": 449,
    "ξης ": 1413,
    "γι": 712,
    " γι": 65,
    "για": 713,
    " για": 66,
    "για ": 714,
    "πό": 1626,
    "όσ": 2111,
    "σο": 1802,
    " πό": 207,
    "πόσ": 1632,
    "όσο": 2114,
    "σο ": 1803,
    " πόσ": 208,
    "πόσο": 1634,
    "όσο ": 2115,
    "ιοι": 1082,
    "οι ": 1444,
    "οιοι": 1453,
    "ιοι ": 1083,
    "ύν": 2144,
    "ντ": 1380,
    "ικα": 1064,
    "και": 1146,
    "αιο": 549,
    "ιού": 1096,
    "ούν": 1532,
    "ύντ": 2146,
    "ντα": 1381,
    " δικ": 81,
    "δικα": 778,
    "ικαι": 1065,
    "καιο": 1148,
    "αιού": 551,
    "ιούν": 1098,
    "ούντ": 1534,
    "ύντα": 2147,
    "νται": 1382,
    "να ": 1351,
    " να ": 173,
    "πά": 1540,
    "υν": 1955,
    " πά": 187,
    "πάρ": 1541,
    "άρο": 367,
    "ρου": 1727,
    "ουν": 1510,
    "υν ": 1956,
    " πάρ": 188,
    "πάρο": 1543,
    "άρου": 368,
    "ρουν": 1728,
    "ουν ": 1511,
    "σε": 1777,
    " σε": 218,
    "σε ": 1778,
    " σε ": 219,
    "υς": 1968,
    "ιου": 1091,
    "ους": 1514,
    "υς ": 1969,
    "οιου": 1456,
    "ιους": 1092,
    "ους ": 1515,
    "δί": 745,
    "νε": 1360,
    " δί": 72,
    "δίν": 749,
    "ίνε": 482,
    "νετ": 1365,
    " δίν": 73,
    "δίνε": 750,
    "ίνετ": 483,
    "νετα": 1367,
    "μπ": 1332,
    "ορ": 1487,
    "ί ": 456,
    " μπ": 167,
    "μπο": 1333,
    "πορ": 1600,
    "ορε": 1488,
    "ρεί": 1676,
    "εί ": 806,
    " μπο": 168,
    "μπορ": 1334,
    "πορε": 1601,
    "ορεί": 1489,
    "ρεί ": 1677,
    "εκ": 843,
    "κδ": 1156,
    "δώ": 797,
    "ώσ": 2172,
    " εκ": 97,
    "εκδ": 844,
    "κδώ": 1164,
    "δώσ": 798,
    "ώσε": 2173,
    "σει": 1779,
    " εκδ": 98,
    "εκδώ": 848,
    "κδώσ": 1165,
    "δώσε": 799,
    "ώσει": 2174,
    "σει ": 1780,
    "λβ": 1219,
    "αν": 573,
    "νι": 1370,
    "κή": 1139,
    "ή ": 441,
    " αλ": 38,
    "αλβ": 564,
    "λβα": 1220,
    "βαν": 664,
    "ανι": 586,
    "νικ": 1371,
    "ική": 1061,
    "κή ": 1140,
    " αλβ": 39,
    "αλβα": 565,
    "λβαν": 1221,
    "βανι": 666,
    "ανικ": 587,
    "νική": 1373,
    "ική ": 1062,
    "ιθ": 1055,
    "θα": 999,
    "αγ": 524,
    "γέ": 694,
    "έν": 401,
    " ιθ": 124,
    "ιθα": 1056,
    "θαγ": 1001,
    "αγέ": 525,
    "γέν": 695,
    "ένε": 402,
    "νει": 1363,
    " ιθα": 125,
    "ιθαγ": 1057,
    "θαγέ": 1002,
    "αγέν": 526,
    "γένε": 696,
    "ένει": 403,
    "νεια": 1364,
    " και": 135,
    "και ": 1147,
    "νω": 1387,
    " μέ": 152,
    "μέν": 1290,
    "ένω": 406,
    "νω ": 1388,
    " μέν": 153,
    "μένω": 1292,
    "ένω ": 407,
    " στ": 222,
    "την": 1885,
    "ην ": 955,
    " στη": 225,
    "στην": 1824,
    "την ": 1886,
    "λλ": 1250,
    "λά": 1206,
    "άδ": 329,
    "δα": 751,
    " ελ": 99,
    "ελλ": 854,
    "λλά": 1251,
    "λάδ": 1207,
    "άδα": 330,
    "δα ": 752,
    " ελλ": 101,
    "ελλά": 855,
    "λλάδ": 1252,
    "λάδα": 1208,
    "άδα ": 331,
    "νή": 1342,
    "ής": 453,
    "ενή": 861,
    "νής": 1345,
    "ής ": 454,
    "γενή": 707,
    "ενής": 862,
    "νής ": 1346,
    "από": 601,
    "πό ": 1627,
    " από": 48,
    "από ": 602,
    " τη": 236,
    " την": 237,
    "ανί": 579,
    "βανί": 665,
    "ανία": 580,
    "ζ": 912,
    "σύ": 1842,
    "ύζ": 2138,
    "ζυ": 928,
    "υγ": 1947,
    "γό": 738,
    "ός": 2109,
    " σύ": 229,
    "σύζ": 1843,
    "ύζυ": 2139,
    "ζυγ": 929,
    "υγό": 1950,
    "γός": 739,
    "ός ": 2110,
    " σύζ": 230,
    "σύζυ": 1844,
    "ύζυγ": 2140,
    "ζυγό": 931,
    "υγός": 1951,
    "γός ": 740,
    " μο": 165,
    "μου": 1330,
    " μου": 166,
    "μου ": 1331,
    "έλ": 394,
    " έλ": 20,
    "έλλ": 397,
    "λλη": 1253,
    "λην": 1235,
    "ηνα": 958,
    "νας": 1358,
    " έλλ": 21,
    "έλλη": 398,
    "λλην": 1254,
    "ληνα": 1236,
    "ηνας": 959,
    "νας ": 1359,
    "οδ": 1433,
    "αλλ": 571,
    "λλο": 1255,
    "λοδ": 1265,
    "οδα": 1434,
    "δαπ": 753,
    "πός": 1630,
    " αλλ": 40,
    "αλλο": 572,
    "λλοδ": 1257,
    "λοδα": 1266,
    "οδαπ": 1435,
    "δαπό": 755,
    "απός": 604,
    "πός ": 1631,
    "υγο": 1948,
    "γος": 730,
    "ζυγο": 930,
    "υγος": 1949,
    "γος ": 731,
    "βγ": 669,
    "γά": 688,
    " βγ": 53,
    "βγά": 670,
    "γάλ": 691,
    "άλε": 343,
    "λει": 1225,
    " βγά": 54,
    "βγάλ": 672,
    "γάλε": 692,
    "άλει": 344,
    "λει ": 1226,
    "άρε": 363,
    "πάρε": 1542,
    "άρει": 364,
    " ά": 10,
    "άν": 354,
    "τρ": 1914,
    " άν": 13,
    "άντ": 355,
    "ντρ": 1385,
    "τρα": 1915,
    "ρας": 1666,
    " άντ": 14,
    "άντρ": 356,
    "ντρα": 1386,
    "τρας": 1916,
    "ρας ": 1667,
    "που": 1608,
    " που": 202,
    "που ": 1609,
    "πα": 1556,
    " πα": 190,
    "παι": 1557,
    "αιδ": 546,
    "ιδί": 1046,
    "δί ": 746,
    " παι": 191,
    "παιδ": 1558,
    "αιδί": 547,
    "ιδί ": 1047,
    "πώ": 1637,
    " πώ": 210,
    "πώς": 1640,
    " πώς": 211,
    "πώς ": 1641,
    "άζ": 334,
    "ζω": 932,
    "γάζ": 689,
    "άζω": 340,
    "ζω ": 933,
    "βγάζ": 671,
    "γάζω": 690,
    "άζω ": 341,
    "ύτ": 2153,
    "ούτ": 1537,
    "ύτα": 2154,
    "ιούτ": 1099,
    "ούτα": 1538,
    "ύται": 2155,
    "ήλ": 442,
    "κο": 1181,
    " αν": 41,
    "ανή": 577,
    "νήλ": 1343,
    "ήλι": 443,
    "λικ": 1244,
    "ικο": 1069,
    "κο ": 1182,
    " ανή": 43,
    "ανήλ": 578,
    "νήλι": 1344,
    "ήλικ": 444,
    "λικο": 1245,
    "ικο ": 1070,
    " κά": 129,
    "κάν": 1133,
    "άνω": 357,
    " κάν": 130,
    "κάνω": 1134,
    "άνω ": 358,
    "ίτ": 503,
    "ση": 1786,
    "η ": 935,
    " αί": 33,
    "αίτ": 517,
    "ίτη": 504,
    "τησ": 1889,
    "ηση": 976,
    "ση ": 1787,
    " αίτ": 34,
    "αίτη": 518,
    "ίτησ": 505,
    "τηση": 1891,
    "ηση ": 977,
    " τα": 232,
    " τα ": 233,
    "ιά ": 1022,
    "αιδι": 548,
    "ιδιά": 1049,
    "διά ": 769,
    "οια": 1447,
    "ποια": 1594,
    "οια ": 1448,
    "έγ": 386,
    "γγ": 700,
    "γρ": 735,
    "αφ": 644,
    "φα": 1985,
    " έγ": 16,
    "έγγ": 387,
    "γγρ": 701,
    "γρα": 736,
    "ραφ": 1670,
    "αφα": 647,
    "φα ": 1986,
    " έγγ": 17,
    "έγγρ": 388,
    "γγρα": 702,
    "γραφ": 737,
    "ραφα": 1672,
    "αφα ": 648,
    "ρέ": 1646,
    "έπ": 408,
    "πε": 1567,
    "πρέ": 1615,
    "ρέπ": 1647,
    "έπε": 409,
    "πει": 1568,
    " πρέ": 205,
    "πρέπ": 1616,
    "ρέπε": 1648,
    "έπει": 410,
    "πει ": 1569,
    "σκ": 1797,
    "μί": 1300,
    "ίσ": 496,
    "οσκ": 1499,
    "σκο": 1800,
    "κομ": 1185,
    "ομί": 1468,
    "μίσ": 1301,
    "ίσω": 501,
    "σω ": 1836,
    "ροσκ": 1725,
    "οσκο": 1500,
    "σκομ": 1801,
    "κομί": 1186,
    "ομίσ": 1469,
    "μίσω": 1302,
    "ίσω ": 502,
    "αρ": 607,
    "ρτ": 1736,
    "χαρ": 2016,
    "αρτ": 619,
    "ρτι": 1739,
    "τιά": 1897,
    " χαρ": 265,
    "χαρτ": 2017,
    "αρτι": 620,
    "ρτιά": 1740,
    "τιά ": 1898,
    "χρ": 2030,
    "ζο": 923,
    "ον": 1476,
    " χρ": 266,
    "χρε": 2031,
    "ειά": 828,
    "ιάζ": 1023,
    "άζο": 337,
    "ζον": 926,
    "οντ": 1480,
    " χρε": 267,
    "χρει": 2032,
    "ρειά": 1681,
    "ειάζ": 829,
    "ιάζο": 1025,
    "άζον": 339,
    "ζοντ": 927,
    "οντα": 1481,
    "ητ": 981,
    "απα": 592,
    "παρ": 1562,
    "αρα": 612,
    "ραί": 1662,
    "τητ": 1892,
    "ητα": 982,
    " απα": 46,
    "απαρ": 594,
    "παρα": 1565,
    "αραί": 613,
    "ραίτ": 1663,
    "ίτητ": 506,
    "τητα": 1893,
    "ητα ": 983,
    "ολ": 1462,
    "γη": 709,
    "ιολ": 1084,
    "ολο": 1463,
    "λογ": 1262,
    "ογη": 1427,
    "γητ": 710,
    "ητι": 985,
    "τικ": 1899,
    "αιολ": 550,
    "ιολο": 1085,
    "ολογ": 1465,
    "λογη": 1263,
    "ογητ": 1428,
    "γητι": 711,
    "ητικ": 986,
    "τικά": 1900,
    "ιτ": 1113,
    "αιτ": 552,
    "ιτο": 1114,
    "τού": 1912,
    "απαι": 593,
    "παιτ": 1559,
    "αιτο": 553,
    "ιτού": 1115,
    "τούν": 1913,
    "ατ": 632,
    "έσ": 422,
    "κατ": 1153,
    "ατα": 637,
    "ταθ": 1870,
    "θέσ": 994,
    "έσω": 425,
    " κατ": 137,
    "κατα": 1155,
    "αταθ": 638,
    "ταθέ": 1871,
    "αθέσ": 538,
    "θέσω": 996,
    "έσω ": 426,
    "αζ": 533,
    "ζί": 913,
    " μα": 156,
    "μαζ": 1305,
    "αζί": 534,
    "ζί ": 914,
    " μαζ": 157,
    "μαζί": 1306,
    "αζί ": 535,
    " ζ": 107,
    "ζη": 920,
    " ζη": 108,
    "ζητ": 921,
    "ητο": 987,
    " ζητ": 109,
    "ζητο": 922,
    "ητού": 989,
    "ζε": 915,
    "άζε": 335,
    "ζετ": 918,
    "ιάζε": 1024,
    "άζετ": 336,
    "ζετα": 919,
    "αβ": 521,
    "τή": 1860,
    "ήρ": 450,
    "ιαβ": 1030,
    "αβα": 522,
    "βατ": 667,
    "ατή": 635,
    "τήρ": 1861,
    "ήρι": 451,
    "ριο": 1696,
    "ιο ": 1081,
    "διαβ": 772,
    "ιαβα": 1031,
    "αβατ": 523,
    "βατή": 668,
    "ατήρ": 636,
    "τήρι": 1862,
    "ήριο": 452,
    "ριο ": 1697,
    " υ": 251,
    "υπ": 1957,
    "οχ": 1518,
    "εω": 902,
    "ωτ": 2070,
    " υπ": 252,
    "υπο": 1962,
    "ποχ": 1610,
    "οχρ": 1521,
    "ρεω": 1686,
    "εωτ": 905,
    "ωτι": 2071,
    " υπο": 255,
    "υποχ": 1964,
    "ποχρ": 1611,
    "οχρε": 1522,
    "χρεω": 2033,
    "ρεωτ": 1687,
    "εωτι": 906,
    "ωτικ": 2072,
    "τικό": 1901,
    "ζομ": 924,
    "ομα": 1470,
    "άζομ": 338,
    "ζομα": 925,
    "ομαι": 1471,
    "άπ": 359,
    "κάπ": 1135,
    "άπο": 360,
    " κάπ": 131,
    "κάπο": 1136,
    "άποι": 361,
    "οιο ": 1452,
    "αξ": 588,
    "ξι": 1414,
    "ιω": 1122,
    "ταξ": 1874,
    "αξι": 589,
    "ξιδ": 1415,
    "διω": 783,
    "ιωτ": 1123,
    " ταξ": 234,
    "ταξι": 1875,
    "αξιδ": 590,
    "ξιδι": 1416,
    "ιδιω": 1051,
    "διωτ": 784,
    "ιωτι": 1124,
    "φο": 1993,
    "αφο": 651,
    "φο ": 1994,
    "ραφο": 1674,
    "αφο ": 652,
    "τητο": 1894,
    "ητο ": 988,
    "αν ": 574,
    " αν ": 42,
    "γί": 697,
    " γί": 61,
    "γίν": 698,
    " γίν": 62,
    "γίνε": 699,
    "ωρ": 2060,
    "ρί": 1651,
    "ίς": 494,
    " χω": 269,
    "χωρ": 2041,
    "ωρί": 2061,
    "ρίς": 1656,
    "ίς ": 495,
    " χωρ": 270,
    "χωρί": 2042,
    "ωρίς": 2062,
    "ρίς ": 1657,
    "ρώ": 1759,
    "ώ ": 2159,
    "ορώ": 1492,
    "ρώ ": 1760,
    "πορώ": 1603,
    "ορώ ": 1493,
    " με": 158,
    "με ": 1310,
    " με ": 159,
    " άλ": 11,
    "άλλ": 347,
    "λο ": 1261,
    " άλλ": 12,
    "άλλο": 348,
    "λλο ": 1256,
    "ες": 886,
    "όσε": 2112,
    "σες": 1782,
    "ες ": 887,
    "πόσε": 1633,
    "όσες": 2113,
    "σες ": 1783,
    "φω": 2001,
    "φί": 1982,
    " φω": 259,
    "φωτ": 2002,
    "ωτο": 2073,
    "τογ": 1906,
    "ογρ": 1431,
    "αφί": 645,
    "φίε": 1983,
    "ίες": 466,
    " φωτ": 260,
    "φωτο": 2003,
    "ωτογ": 2074,
    "τογρ": 1907,
    "ογρα": 1432,
    "ραφί": 1671,
    "αφίε": 646,
    "φίες": 1984,
    "ίες ": 467,
    "ασ": 623,
    "άσ": 376,
    "ις": 1103,
    "ιασ": 1040,
    "αστ": 630,
    "τάσ": 1856,
    "άσε": 377,
    "εις": 839,
    "ις ": 1104,
    "διασ": 776,
    "ιαστ": 1041,
    "αστά": 631,
    "στάσ": 1818,
    "τάσε": 1857,
    "άσει": 378,
    "σεις": 1781,
    "εις ": 840,
    "χο": 2027,
    "έχο": 436,
    "χου": 2028,
    " έχο": 25,
    "έχου": 437,
    "χουν": 2029,
    " οι": 182,
    " οι ": 183,
    "τύ": 1936,
    "ύπ": 2148,
    " τύ": 249,
    "τύπ": 1937,
    "ύπο": 2149,
    "πο ": 1585,
    " τύπ": 250,
    "τύπο": 1938,
    "ύπο ": 2150,
    "φι": 1990,
    "ιώ": 1127,
    "ών": 2163,
    "αφι": 649,
    "φιώ": 1991,
    "ιών": 1128,
    "ών ": 2164,
    "ραφι": 1673,
    "αφιώ": 650,
    "φιών": 1992,
    "ιών ": 1129,
    "κν": 1177,
    "νύ": 1392,
    "ποδ": 1588,
    "οδε": 1436,
    "δει": 757,
    "εικ": 835,
    "ικν": 1067,
    "κνύ": 1178,
    "νύε": 1393,
    "ύετ": 2136,
    "αποδ": 596,
    "ποδε": 1589,
    "οδει": 1437,
    "δεικ": 758,
    "εικν": 836,
    "ικνύ": 1068,
    "κνύε": 1179,
    "νύετ": 1394,
    "ύετα": 2137,
    " η ": 111,
    " γο": 69,
    "γον": 728,
    "ονι": 1478,
    " γον": 70,
    "γονι": 729,
    "ονικ": 1479,
    "ιμ": 1075,
    "μν": 1322,
    "έρι": 416,
    "ριμ": 1694,
    "ιμν": 1078,
    "μνα": 1323,
    " μέρ": 154,
    "μέρι": 1295,
    "έριμ": 417,
    "ριμν": 1695,
    "ιμνα": 1079,
    "μνα ": 1324,
    "οιά": 1445,
    "ποιά": 1593,
    "οιά ": 1446,
    "ύω": 2156,
    "νύω": 1395,
    "ύω ": 2157,
    "κνύω": 1180,
    "νύω ": 1396,
    "ότ": 2121,
    " ότ": 272,
    "ότι": 2126,
    " ότι": 273,
    "ότι ": 2127,
    "επ": 869,
    "πι": 1576,
    " επ": 104,
    "επι": 872,
    "πιμ": 1577,
    "ιμέ": 1076,
    "μέλ": 1288,
    "έλε": 395,
    " επι": 106,
    "επιμ": 873,
    "πιμέ": 1578,
    "ιμέλ": 1077,
    "μέλε": 1289,
    "έλει": 396,
    "λεια": 1227,
    "εθ": 823,
    "θν": 1011,
    " εθ": 92,
    "εθν": 824,
    "θνι": 1012,
    " εθν": 93,
    "εθνι": 825,
    "θνικ": 1013,
    " θ": 116,
    "θε": 1003,
    "εώ": 907,
    "ώρ": 2167,
    "ρη": 1688,
    " θε": 121,
    "θεώ": 1006,
    "εώρ": 908,
    "ώρη": 2168,
    "ρησ": 1689,
    " θεώ": 122,
    "θεώρ": 1007,
    "εώρη": 909,
    "ώρησ": 2169,
    "ρηση": 1690,
    "v": 320,
    "i": 296,
    "s": 317,
    "a": 289,
    " v": 7,
    "vi": 321,
    "is": 300,
    "sa": 318,
    "a ": 290,
    " vi": 8,
    "vis": 322,
    "isa": 301,
    "sa ": 319,
    " vis": 9,
    "visa": 323,
    "isa ": 302,
    "σό": 1839,
    "όδ": 2084,
    "δο": 785,
    "εισ": 841,
    "ισό": 1111,
    "σόδ": 1840,
    "όδο": 2085,
    "δου": 790,
    " εισ": 96,
    "εισό": 842,
    "ισόδ": 1112,
    "σόδο": 1841,
    "όδου": 2086,
    "δου ": 791,
    "ιό": 1125,
    "παλ": 1560,
    "αλι": 569,
    "λιό": 1248,
    "ιό ": 1126,
    " παλ": 192,
    "παλι": 1561,
    "αλιό": 570,
    "λιό ": 1249,
    "ύ ": 2132,
    "πού": 1612,
    "ού ": 1529,
    "δαπο": 754,
    "απού": 600,
    "πού ": 1613,
    "ξε": 1406,
    "ήξε": 446,
    "ξει": 1407,
    "λήξε": 1214,
    "ήξει": 447,
    "ξει ": 1408,
    "αυ": 641,
    "υτ": 1975,
    "τό": 1933,
    "ταυ": 1878,
    "αυτ": 642,
    "υτό": 1976,
    "τότ": 1934,
    "ότη": 2124,
    " ταυ": 235,
    "ταυτ": 1879,
    "αυτό": 643,
    "υτότ": 1977,
    "τότη": 1935,
    "ότητ": 2125,
    "όμ": 2091,
    "ακό": 561,
    "κόμ": 1201,
    "όμα": 2092,
    "μα ": 1304,
    " ακό": 37,
    "ακόμ": 562,
    "κόμα": 1202,
    "όμα ": 2093,
    "ανα": 581,
    "ναν": 1356,
    "ανε": 584,
    "νεώ": 1368,
    "εώσ": 910,
    "ώσω": 2177,
    " ανα": 44,
    "αναν": 583,
    "νανε": 1357,
    "ανεώ": 585,
    "νεώσ": 1369,
    "εώσω": 911,
    "ώσω ": 2178,
    "ύμ": 2141,
    "ούμ": 1530,
    "ύμα": 2142,
    "ιούμ": 1097,
    "ούμα": 1531,
    "ύμαι": 2143,
    "ηγ": 936,
    "γμ": 721,
    " λη": 145,
    "ληγ": 1231,
    "ηγμ": 937,
    "γμέ": 722,
    "ένο": 404,
    "νο ": 1375,
    " ληγ": 146,
    "ληγμ": 1232,
    "ηγμέ": 938,
    "γμέν": 723,
    "μένο": 1291,
    "ένο ": 405,
    " ξ": 175,
    "ξα": 1402,
    "αε": 530,
    "δό": 794,
    " ξα": 178,
    "ξαν": 1403,
    "ναε": 1352,
    "αεκ": 531,
    "κδό": 1162,
    "δόσ": 795,
    "όσω": 2119,
    " ξαν": 179,
    "ξανα": 1405,
    "αναε": 582,
    "ναεκ": 1353,
    "αεκδ": 532,
    "εκδό": 847,
    "κδόσ": 1163,
    "δόσω": 796,
    "όσω ": 2120,
    " πού": 203,
    "οβ": 1421,
    "βά": 657,
    "λω": 1275,
    "ποβ": 1586,
    "οβά": 1422,
    "βάλ": 658,
    "λλω": 1258,
    "λω ": 1276,
    "υποβ": 1963,
    "ποβά": 1587,
    "οβάλ": 1423,
    "βάλλ": 659,
    "άλλω": 349,
    "λλω ": 1259,
    "αδ": 527,
    "ιαδ": 1032,
    "αδι": 528,
    "κασ": 1151,
    "ασί": 624,
    "σία": 1771,
    "διαδ": 773,
    "ιαδι": 1033,
    "αδικ": 529,
    "ικασ": 1066,
    "κασί": 1152,
    "ασία": 625,
    "σία ": 1772,
    "πη": 1573,
    "ηρ": 962,
    "εσ": 888,
    "υπη": 1960,
    "πηρ": 1574,
    "ηρε": 963,
    "ρεσ": 1682,
    "εσί": 889,
    " υπη": 254,
    "υπηρ": 1961,
    "πηρε": 1575,
    "ηρεσ": 964,
    "ρεσί": 1683,
    "εσία": 890,
    "άω": 383,
    "πάω": 1546,
    "άω ": 384,
    " πάω": 189,
    "πάω ": 1547,
    "έκ": 391,
    " έκ": 18,
    "έκδ": 392,
    "κδο": 1159,
    "δοσ": 788,
    "οση": 1497,
    " έκδ": 19,
    "έκδο": 393,
    "κδοσ": 1161,
    "δοση": 789,
    "οση ": 1498,
    "οιό": 1457,
    "ποιό": 1597,
    "οιό ": 1458,
    "ερό": 884,
    "ρός": 1757,
    " μερ": 161,
    "μερό": 1315,
    "ερός": 885,
    "ρός ": 1758,
    " ή": 27,
    " ή ": 28,
    "στο": 1826,
    " στο": 226,
    "στο ": 1827,
    "οξ": 1484,
    "ροξ": 1722,
    "οξε": 1485,
    "ξεν": 1409,
    "ενε": 863,
    "νεί": 1361,
    "είο": 815,
    "προξ": 1618,
    "ροξε": 1723,
    "οξεν": 1486,
    "ξενε": 1410,
    "ενεί": 864,
    "νείο": 1362,
    "είο ": 816,
    "o": 313,
    "n": 307,
    "l": 303,
    "e": 291,
    " o": 4,
    "on": 314,
    "nl": 310,
    "li": 304,
    "in": 297,
    "ne": 308,
    "e ": 292,
    " on": 5,
    "onl": 315,
    "nli": 311,
    "lin": 305,
    "ine": 298,
    "ne ": 309,
    " onl": 6,
    "onli": 316,
    "nlin": 312,
    "line": 306,
    "ine ": 299,
    "ηλ": 942,
    "κτ": 1194,
    " ηλ": 112,
    "ηλε": 943,
    "λεκ": 1228,
    "εκτ": 849,
    "κτρ": 1195,
    "τρο": 1917,
    "ρον": 1720,
    " ηλε": 113,
    "ηλεκ": 944,
    "λεκτ": 1229,
    "εκτρ": 850,
    "κτρο": 1196,
    "τρον": 1918,
    "ρονι": 1721,
    "νικά": 1372,
    "ρχ": 1741,
    "υπά": 1958,
    "άρχ": 371,
    "ρχε": 1742,
    " υπά": 253,
    "υπάρ": 1959,
    "πάρχ": 1544,
    "άρχε": 372,
    "ρχει": 1743,
    "πλ": 1579,
    "λα": 1216,
    "τφ": 1924,
    "φό": 2004,
    "ρμ": 1711,
    " πλ": 196,
    "πλα": 1580,
    "λατ": 1217,
    "ατφ": 639,
    "τφό": 1925,
    "φόρ": 2005,
    "όρμ": 2105,
    "ρμα": 1712,
    " πλα": 197,
    "πλατ": 1581,
    "λατφ": 1218,
    "ατφό": 640,
    "τφόρ": 1926,
    "φόρμ": 2006,
    "όρμα": 2106,
    "ρμα ": 1713,
    "εξ": 867,
    "ξ ": 1398,
    " εξ": 102,
    "εξ ": 868,
    " εξ ": 103,
    "ποσ": 1606,
    "οστ": 1501,
    "σεω": 1784,
    "εως": 903,
    "αποσ": 599,
    "ποστ": 1607,
    "οστά": 1502,
    "άσεω": 379,
    "σεως": 1785,
    "εως ": 904,
    "άλω": 352,
    "βάλω": 660,
    "άλω ": 353,
    "πί": 1551,
    " σπ": 220,
    "σπί": 1809,
    "πίτ": 1554,
    "ίτι": 507,
    " σπί": 221,
    "σπίτ": 1810,
    "πίτι": 1555,
    "ίτι ": 508,
    "μέσ": 1296,
    " μέσ": 155,
    "μέσω": 1297,
    " ί": 29,
    "ρν": 1714,
    "τ ": 1846,
    " ίν": 30,
    "ίντ": 484,
    "ντε": 1383,
    "τερ": 1882,
    "ερν": 880,
    "ρνε": 1715,
    "ετ ": 892,
    " ίντ": 31,
    "ίντε": 485,
    "ντερ": 1384,
    "τερν": 1883,
    "ερνε": 881,
    "ρνετ": 1716,
    "νετ ": 1366,
    "τυ": 1921,
    "υα": 1944,
    "ικτ": 1071,
    "κτυ": 1197,
    "τυα": 1922,
    "υακ": 1945,
    "ακά": 555,
    "δικτ": 779,
    "ικτυ": 1072,
    "κτυα": 1198,
    "τυακ": 1923,
    "υακά": 1946,
    "ακά ": 556,
    "αρέ": 610,
    "ρέχ": 1649,
    "χετ": 2023,
    " παρ": 193,
    "παρέ": 1564,
    "αρέχ": 611,
    "ρέχε": 1650,
    "έχετ": 435,
    "χετα": 2024,
    "-": 276,
    " e": 1,
    "e-": 293,
    "-υ": 277,
    " e-": 2,
    "e-υ": 294,
    "-υπ": 278,
    " e-υ": 3,
    "e-υπ": 295,
    "-υπη": 279,
    "σική": 1796,
    "αρο": 617,
    "ουσ": 1516,
    "υσί": 1971,
    "παρο": 1566,
    "αρου": 618,
    "ρουσ": 1729,
    "ουσί": 1517,
    "υσία": 1972,
    "υθ": 1952,
    "θώ": 1017,
    "ρακ": 1664,
    "ακο": 557,
    "κολ": 1183,
    "ουθ": 1508,
    "υθώ": 1953,
    "θώ ": 1018,
    "αρακ": 614,
    "ρακο": 1665,
    "ακολ": 558,
    "κολο": 1184,
    "ολου": 1466,
    "λουθ": 1271,
    "ουθώ": 1509,
    "υθώ ": 1954,
    "εία": 807,
    " πορ": 201,
    "ρεία": 1678,
    "εία ": 808,
    " της": 238,
    "σης": 1791,
    "ησης": 978,
    "σης ": 1792,
    "όπ": 2098,
    " τρ": 245,
    "τρό": 1919,
    "ρόπ": 1755,
    "όπο": 2099,
    "πος": 1604,
    " τρό": 246,
    "τρόπ": 1920,
    "ρόπο": 1756,
    "όπος": 2101,
    "πος ": 1605,
    "ξέ": 1399,
    "ρω": 1746,
    " ξέ": 176,
    "ξέρ": 1400,
    "έρω": 418,
    "ρω ": 1747,
    " ξέρ": 177,
    "ξέρω": 1401,
    "έρω ": 419,
    "τάδ": 1852,
    "άδι": 332,
    "διο": 781,
    " στά": 223,
    "στάδ": 1817,
    "τάδι": 1853,
    "άδιο": 333,
    "διο ": 782,
    "βρ": 679,
    " βρ": 57,
    "βρί": 680,
    "ρίσ": 1658,
    "ίσκ": 499,
    "σκε": 1798,
    "κετ": 1172,
    " βρί": 58,
    "βρίσ": 681,
    "ρίσκ": 1659,
    "ίσκε": 500,
    "σκετ": 1799,
    "κετα": 1173,
    "σή": 1768,
    "ησή": 974,
    "σή ": 1769,
    "τησή": 1890,
    "ησή ": 975,
    "λέ": 1209,
    "γξ": 724,
    "ξω": 1417,
    "ελέ": 852,
    "λέγ": 1210,
    "έγξ": 389,
    "γξω": 725,
    "ξω ": 1418,
    " ελέ": 100,
    "ελέγ": 853,
    "λέγξ": 1211,
    "έγξω": 390,
    "γξω ": 726,
    "εγ": 820,
    "γκ": 715,
    "ίθ": 473,
    "θη": 1008,
    "ηκ": 939,
    " εγ": 90,
    "εγκ": 821,
    "γκρ": 716,
    "κρί": 1190,
    "ρίθ": 1652,
    "ίθη": 474,
    "θηκ": 1009,
    "ηκε": 940,
    "κε ": 1167,
    " εγκ": 91,
    "εγκρ": 822,
    "γκρί": 717,
    "κρίθ": 1191,
    "ρίθη": 1653,
    "ίθηκ": 475,
    "θηκε": 1010,
    "ηκε ": 941,
    "ίζ": 470,
    " κο": 138,
    "κοσ": 1187,
    "στί": 1819,
    "τίζ": 1864,
    "ίζε": 471,
    "ζει": 916,
    " κοσ": 139,
    "κοστ": 1188,
    "οστί": 1503,
    "στίζ": 1820,
    "τίζε": 1865,
    "ίζει": 472,
    "ζει ": 917,
    " κό": 140,
    "κόσ": 1203,
    "όστ": 2117,
    "τος": 1908,
    " κόσ": 141,
    "κόστ": 1204,
    "όστο": 2118,
    "στος": 1828,
    "τος ": 1909,
    "ρά": 1643,
    "άβ": 326,
    "βο": 676,
    "αρά": 608,
    "ράβ": 1644,
    "άβο": 327,
    "βολ": 677,
    "παρά": 1563,
    "αράβ": 609,
    "ράβο": 1645,
    "άβολ": 328,
    "βολο": 678,
    "ολο ": 1464,
    "πλη": 1582,
    "ληρ": 1238,
    "ηρώ": 967,
    "ρών": 1761,
    "ώνω": 2165,
    " πλη": 198,
    "πληρ": 1583,
    "ληρώ": 1240,
    "ηρών": 969,
    "ρώνω": 1762,
    "ώνω ": 2166,
    "ρώσ": 1763,
    "ηρώσ": 970,
    "ρώσω": 1764,
    "κάρ": 1137,
    "άρτ": 369,
    "ρτα": 1737,
    " κάρ": 132,
    "κάρτ": 1138,
    "άρτα": 370,
    "ρτα ": 1738,
    "ωμ": 2055,
    "μή": 1298,
    "ηρω": 965,
    "ρωμ": 1748,
    "ωμή": 2056,
    "μή ": 1299,
    "ληρω": 1239,
    "ηρωμ": 966,
    "ρωμή": 1749,
    "ωμή ": 2057,
    "ιον": 1086,
    "ον ": 1477,
    "οιον": 1454,
    "ιον ": 1087,
    "όπο ": 2100,
    "σος": 1804,
    "όσος": 2116,
    "σος ": 1805,
    "όν": 2094,
    "χρό": 2034,
    "ρόν": 1753,
    "όνο": 2095,
    "νος": 1376,
    " χρό": 268,
    "χρόν": 2035,
    "ρόνο": 1754,
    "όνος": 2097,
    "νος ": 1377,
    "οθ": 1438,
    "δοθ": 786,
    "οθε": 1441,
    "θεί": 1004,
    "εκδο": 846,
    "κδοθ": 1160,
    "δοθε": 787,
    "οθεί": 1442,
    "θεί ": 1005,
    "πότ": 1635,
    "ότε": 2122,
    " πότ": 209,
    "πότε": 1636,
    "ότε ": 2123,
    " θα": 119,
    "θα ": 1000,
    " θα ": 120,
    "άρω": 374,
    "πάρω": 1545,
    "άρω ": 375,
    "ιαρ": 1036,
    "αρκ": 615,
    "κεί": 1168,
    "διαρ": 775,
    "ιαρκ": 1037,
    "αρκε": 616,
    "ρκεί": 1709,
    "κεί ": 1169,
    "σα": 1775,
    "έχα": 431,
    "χασ": 2018,
    "ασα": 626,
    "σα ": 1776,
    " έχα": 23,
    "έχασ": 432,
    "χασα": 2019,
    "ασα ": 627,
    "ίδ": 462,
    "κδί": 1157,
    "δίδ": 747,
    "ίδε": 463,
    "δετ": 763,
    "εκδί": 845,
    "κδίδ": 1158,
    "δίδε": 748,
    "ίδετ": 464,
    "δετα": 764,
    "νά": 1340,
    "ανά": 575,
    "νά ": 1341,
    "ξανά": 1404,
    "ανά ": 576,
    "χαθ": 2014,
    "αθε": 540,
    " χαθ": 264,
    "χαθε": 2015,
    "αθεί": 541,
    "ίπ": 488,
    "πτ": 1621,
    " πε": 194,
    "περ": 1570,
    "ερί": 875,
    "ρίπ": 1654,
    "ίπτ": 489,
    "πτω": 1622,
    "τωσ": 1931,
    "ωση": 2066,
    " περ": 195,
    "περί": 1571,
    "ερίπ": 876,
    "ρίπτ": 1655,
    "ίπτω": 490,
    "πτωσ": 1623,
    "τωση": 1932,
    "ωση ": 2067,
    "ώλ": 2160,
    "απώ": 605,
    "πώλ": 1638,
    "ώλε": 2161,
    " απώ": 49,
    "απώλ": 606,
    "πώλε": 1639,
    "ώλει": 2162,
    "λό": 1277,
    "όγ": 2081,
    " λό": 147,
    "λόγ": 1278,
    "όγο": 2082,
    " λόγ": 148,
    "λόγο": 1279,
    "όγου": 2083,
    "γους": 734,
    "ρρ": 1732,
    "ιφ": 1116,
    "φθ": 1987,
    "ορρ": 1490,
    "ρρι": 1733,
    "ριφ": 1703,
    "ιφθ": 1117,
    "φθε": 1988,
    "απορ": 598,
    "πορρ": 1602,
    "ορρι": 1491,
    "ρριφ": 1734,
    "ριφθ": 1704,
    "ιφθε": 1118,
    "φθεί": 1989,
    "ρχο": 1744,
    "άρχο": 373,
    "ρχου": 1745,
    "ιπ": 1100,
    "τώ": 1939,
    "ερι": 877,
    "ριπ": 1699,
    "ιπτ": 1101,
    "πτώ": 1624,
    "τώσ": 1940,
    "περι": 1572,
    "εριπ": 879,
    "ριπτ": 1700,
    "ιπτώ": 1102,
    "πτώσ": 1625,
    "τώσε": 1941,
    "ψ": 2049,
    "ιψ": 1119,
    "ψη": 2050,
    "πόρ": 1628,
    "όρρ": 2107,
    "ριψ": 1705,
    "ιψη": 1120,
    "ψης": 2051,
    "απόρ": 603,
    "πόρρ": 1629,
    "όρρι": 2108,
    "ρριψ": 1735,
    "ριψη": 1706,
    "ιψης": 1121,
    "ψης ": 2052,
    " μη": 163,
    "μη ": 1319,
    " μη ": 164,
    "εχ": 899,
    "χτ": 2036,
    "δεχ": 765,
    "εχτ": 900,
    "χτο": 2037,
    "ύν ": 2145,
    " δεχ": 77,
    "δεχτ": 766,
    "εχτο": 901,
    "χτού": 2038,
    "ούν ": 1533,
    "βρω": 682,
    " βρω": 59,
    "βρω ": 683,
    "τις": 1902,
    " τις": 241,
    "τις ": 1903,
    "χέ": 2008,
    "ές": 420,
    "ιοχ": 1093,
    "οχέ": 1519,
    "χές": 2009,
    "ές ": 421,
    "εριο": 878,
    "ριοχ": 1698,
    "ιοχέ": 1094,
    "οχές": 1520,
    "χές ": 2010,
    "ηνι": 960,
    "κής": 1141,
    "ελλη": 856,
    "ληνι": 1237,
    "ηνικ": 961,
    "ικής": 1063,
    "κής ": 1142,
    "νό": 1389,
    "μει": 1311,
    "ειο": 837,
    "ονό": 1482,
    "νότ": 1390,
    "τας": 1876,
    " μει": 160,
    "μειο": 1312,
    "ειον": 838,
    "ιονό": 1088,
    "ονότ": 1483,
    "νότη": 1391,
    "ητας": 984,
    "τας ": 1877,
    "επί": 870,
    "πίσ": 1552,
    "ίση": 497,
    "σημ": 1788,
    "ημο": 952,
    "μος": 1328,
    " επί": 105,
    "επίσ": 871,
    "πίση": 1553,
    "ίσημ": 498,
    "σημο": 1790,
    "ημος": 953,
    "μος ": 1329,
    "ατά": 633,
    "τάλ": 1854,
    "άλο": 350,
    "ογο": 1429,
    "κατά": 1154,
    "ατάλ": 634,
    "τάλο": 1855,
    "άλογ": 351,
    "λογο": 1264,
    "ογος": 1430,
    "ων": 2058,
    " τω": 247,
    "των": 1929,
    "ων ": 2059,
    " των": 248,
    "των ": 1930,
    "χώ": 2046,
    "οχώ": 1523,
    "χών": 2047,
    "ιοχώ": 1095,
    "οχών": 1524,
    "χών ": 2048,
    "ιε": 1052,
    "οιε": 1449,
    "ιες": 1053,
    "ποιε": 1595,
    "οιες": 1450,
    "ιες ": 1054,
    "γλ": 718,
    "λώ": 1280,
    "σσ": 1811,
    " γλ": 67,
    "γλώ": 719,
    "λώσ": 1281,
    "ώσσ": 2175,
    "σσε": 1812,
    " γλώ": 68,
    "γλώσ": 720,
    "λώσσ": 1282,
    "ώσσε": 2176,
    "σσες": 1813,
    " στα": 224,
    "μό": 1335,
    " μό": 169,
    "μόν": 1336,
    " μόν": 170,
    "μόνο": 1337,
    "όνο ": 2096,
    "ημη": 950,
    "σημη": 1789,
    "ημη ": 951,
    "άφ": 380,
    "φρ": 1995,
    "μετ": 1316,
    "ετά": 893,
    "τάφ": 1858,
    "άφρ": 381,
    "φρα": 1996,
    "ρασ": 1668,
    "αση": 628,
    " μετ": 162,
    "μετά": 1317,
    "ετάφ": 894,
    "τάφρ": 1859,
    "άφρα": 382,
    "φρασ": 1997,
    "ραση": 1669,
    "αση ": 629,
    "ηρώ ": 968,
    "ϋ": 2075,
    "οϋ": 1525,
    "ϋπ": 2076,
    "ροϋ": 1730,
    "οϋπ": 1526,
    "ϋπο": 2077,
    "ποθ": 1590,
    "οθέ": 1439,
    "έσε": 423,
    "προϋ": 1620,
    "ροϋπ": 1731,
    "οϋπο": 1527,
    "ϋποθ": 2078,
    "ποθέ": 1591,
    "οθέσ": 1440,
    "θέσε": 995,
    "έσει": 424,
    "γάλω": 693,
    " θέ": 117,
    "θέλ": 992,
    "έλω": 399,
    " θέλ": 118,
    "θέλω": 993,
    "έλω ": 400,
    "δω": 792,
    " δω": 82,
    "δω ": 793,
    " δω ": 83
  },
  "response": null,
  "action_text": null
}