{
  "text": {
    " ": 0,
    "γ": 726,
    "ε": 843,
    "ι": 1076,
    "α": 541,
    " γ": 60,
    "γε": 742,
    "ει": 871,
    "ια": 1085,
    "α ": 542,
    " γε": 63,
    "γει": 743,
    "εια": 875,
    "ια ": 1086,
    " γει": 64,
    "γεια": 744,
    "εια ": 876,
    "κ": 1192,
    "λ": 1270,
    "η": 985,
    "σ": 1856,
    "π": 1626,
    "έ": 409,
    "ρ": 1728,
    " κ": 132,
    "κα": 1208,
    "αλ": 597,
    "λη": 1298,
    "ησ": 1026,
    "σπ": 1900,
    "πέ": 1635,
    "έρ": 437,
    "ρα": 1748,
    " κα": 137,
    "καλ": 1214,
    "αλη": 600,
    "λησ": 1309,
    "ησπ": 1032,
    "σπέ": 1901,
    "πέρ": 1636,
    "έρα": 438,
    "ρα ": 1749,
    " καλ": 140,
    "καλη": 1215,
    "αλησ": 602,
    "λησπ": 1310,
    "ησπέ": 1033,
    "σπέρ": 1902,
    "πέρα": 1637,
    "έρα ": 439,
    "μ": 1350,
    "ημ": 996,
    "μέ": 1356,
    "λημ": 1301,
    "ημέ": 997,
    "μέρ": 1362,
    "αλημ": 601,
    "λημέ": 1302,
    "ημέρ": 998,
    "μέρα": 1363,
    "χ": 2120,
    "ί": 479,
    "τ": 1939,
    " χ": 273,
    "χα": 2124,
    "αί": 543,
    "ίρ": 518,
    "ρε": 1765,
    "ετ": 939,
    "τε": 1983,
    "ε ": 844,
    " χα": 274,
    "χαί": 2125,
    "αίρ": 546,
    "ίρε": 519,
    "ρετ": 1774,
    "ετε": 945,
    "τε ": 1984,
    " χαί": 275,
    "χαίρ": 2126,
    "αίρε": 547,
    "ίρετ": 520,
    "ρετε": 1775,
    "ετε ": 946,
    "ς": 1854,
    " σ": 216,
    "σα": 1864,
    "ας": 658,
    "ς ": 1855,
    " σα": 219,
    "σας": 1866,
    "ας ": 659,
    " σας": 220,
    "σας ": 1867,
    "ν": 1410,
    " ν": 172,
    "να": 1422,
    "αι": 576,
    "ι ": 1077,
    " να": 173,
    "ναι": 1426,
    "αι ": 577,
    " ναι": 175,
    "ναι ": 1427,
    "ο": 1500,
    "υ": 2049,
    "σί": 1859,
    "ίγ": 483,
    "γο": 769,
    "ου": 1589,
    "υρ": 2074,
    " σί": 217,
    "σίγ": 1862,
    "ίγο": 484,
    "γου": 774,
    "ουρ": 1595,
    "υρα": 2075,
    " σίγ": 218,
    "σίγο": 1863,
    "ίγου": 485,
    "γουρ": 775,
    "ουρα": 1596,
    "υρα ": 2076,
    "β": 694,
    "ω": 2166,
    " β": 52,
    "βε": 711,
    "εβ": 862,
    "βα": 699,
    "ίω": 538,
    "ως": 2177,
    " βε": 55,
    "βεβ": 712,
    "εβα": 863,
    "βαί": 700,
    "αίω": 550,
    "ίως": 539,
    "ως ": 2178,
    " βεβ": 56,
    "βεβα": 713,
    "εβαί": 864,
    "βαίω": 701,
    "αίως": 551,
    "ίως ": 540,
    "ώ": 2273,
    " α": 30,
    "ακ": 586,
    "κρ": 1254,
    "ρι": 1781,
    "ιβ": 1101,
    "βώ": 723,
    "ώς": 2285,
    " ακ": 33,
    "ακρ": 593,
    "κρι": 1257,
    "ριβ": 1782,
    "ιβώ": 1104,
    "βώς": 724,
    "ώς ": 2286,
    " ακρ": 34,
    "ακρι": 594,
    "κριβ": 1258,
    "ριβώ": 1783,
    "ιβώς": 1105,
    "βώς ": 725,
    "φ": 2087,
    "ά": 339,
    " φ": 266,
    "φυ": 2111,
    "υσ": 2079,
    "σι": 1885,
    "ικ": 1119,
    "κά": 1193,
    "ά ": 340,
    " φυ": 269,
    "φυσ": 2112,
    "υσι": 2082,
    "σικ": 1888,
    "ικά": 1120,
    "κά ": 1194,
    " φυσ": 270,
    "φυσι": 2113,
    "υσικ": 2083,
    "σικά": 1889,
    "ικά ": 1121,
    "ύ": 2241,
    " ι": 127,
    "ισ": 1167,
    "σχ": 1926,
    "χύ": 2156,
    "ύε": 2243,
    " ισ": 130,
    "ισχ": 1171,
    "σχύ": 1927,
    "χύε": 2157,
    "ύει": 2244,
    "ει ": 872,
    " ισχ": 131,
    "ισχύ": 1172,
    "σχύε": 1928,
    "χύει": 2158,
    "ύει ": 2245,
    "σω": 1929,
    "ωσ": 2179,
    "στ": 1908,
    "τά": 1944,
    " σω": 234,
    "σωσ": 1931,
    "ωστ": 2182,
    "στά": 1909,
    "τά ": 1945,
    " σωσ": 235,
    "σωστ": 1932,
    "ωστά": 2183,
    "στά ": 1910,
    " τ": 238,
    "το": 2008,
    "ο ": 1501,
    " το": 252,
    "το ": 2009,
    " το ": 253,
    " έ": 13,
    "έχ": 454,
    "χω": 2152,
    "ω ": 2167,
    " έχ": 20,
    "έχω": 462,
    "χω ": 2153,
    " έχω": 24,
    "έχω ": 463,
    " π": 187,
    "πρ": 1699,
    "ρο": 1807,
    "οφ": 1601,
    "φα": 2094,
    "αν": 610,
    "νώ": 1476,
    " πρ": 205,
    "προ": 1702,
    "ροφ": 1819,
    "οφα": 1602,
    "φαν": 2096,
    "ανώ": 622,
    "νώς": 1477,
    " προ": 207,
    "προφ": 1705,
    "ροφα": 1820,
    "οφαν": 1603,
    "φανώ": 2097,
    "ανώς": 623,
    "νώς ": 1478,
    " ε": 84,
    "εν": 903,
    "νν": 1444,
    "νο": 1447,
    "οε": 1520,
    "εί": 848,
    "ίτ": 530,
    "τα": 1971,
    " εν": 102,
    "ενν": 911,
    "ννο": 1445,
    "νοε": 1451,
    "οεί": 1521,
    "είτ": 860,
    "ίτα": 531,
    "ται": 1975,
    " ενν": 103,
    "εννο": 912,
    "ννοε": 1446,
    "νοεί": 1452,
    "οείτ": 1522,
    "είτα": 861,
    "ίται": 532,
    "ται ": 1976,
    "ωρ": 2173,
    "ρί": 1737,
    "ίς": 521,
    " χω": 281,
    "χωρ": 2154,
    "ωρί": 2174,
    "ρίς": 1744,
    "ίς ": 522,
    " χωρ": 282,
    "χωρί": 2155,
    "ωρίς": 2176,
    "ρίς ": 1745,
    "αμ": 607,
    "μφ": 1407,
    "φι": 2101,
    "βο": 714,
    "ολ": 1544,
    "λί": 1281,
    "ία": 481,
    " αμ": 39,
    "αμφ": 608,
    "μφι": 1408,
    "φιβ": 2102,
    "ιβο": 1102,
    "βολ": 715,
    "ολί": 1545,
    "λία": 1282,
    "ία ": 482,
    " αμφ": 40,
    "αμφι": 609,
    "μφιβ": 1409,
    "φιβο": 2103,
    "ιβολ": 1103,
    "βολί": 716,
    "ολία": 1546,
    "λία ": 1283,
    " μ": 153,
    "μά": 1351,
    "άλ": 363,
    "λι": 1311,
    " μά": 154,
    "μάλ": 1352,
    "άλι": 366,
    "λισ": 1314,
    "ιστ": 1168,
    "στα": 1915,
    "τα ": 1972,
    " μάλ": 155,
    "μάλι": 1353,
    "άλισ": 367,
    "λιστ": 1315,
    "ιστα": 1169,
    "στα ": 1916,
    "ό": 2193,
    " ό": 286,
    "όχ": 2238,
    "χι": 2138,
    " όχ": 289,
    "όχι": 2239,
    "χι ": 2139,
    " όχι": 290,
    "όχι ": 2240,
    "δ": 783,
    " δ": 71,
    "δε": 798,
    "ν ": 1411,
    " δε": 74,
    "δεν": 803,
    "εν ": 904,
    " δεν": 76,
    "δεν ": 804,
    "θ": 1045,
    "αθ": 568,
    "θό": 1071,
    "όλ": 2201,
    "λο": 1327,
    "υ ": 2050,
    "καθ": 1209,
    "αθό": 574,
    "θόλ": 1072,
    "όλο": 2202,
    "λου": 1336,
    "ου ": 1590,
    " καθ": 138,
    "καθό": 1210,
    "αθόλ": 575,
    "θόλο": 1073,
    "όλου": 2204,
    "λου ": 1337,
    "δι": 811,
    "θέ": 1046,
    "έτ": 451,
    "τω": 2034,
    " δι": 78,
    "δια": 815,
    "ιαθ": 1091,
    "αθέ": 569,
    "θέτ": 1052,
    "έτω": 452,
    "τω ": 2035,
    " δια": 80,
    "διαθ": 818,
    "ιαθέ": 1092,
    "αθέτ": 571,
    "θέτω": 1053,
    "έτω ": 453,
    "ίμ": 502,
    "μα": 1372,
    " εί": 87,
    "είμ": 854,
    "ίμα": 503,
    "μαι": 1378,
    " είμ": 88,
    "είμα": 855,
    "ίμαι": 504,
    "μαι ": 1379,
    "απ": 627,
    "πο": 1671,
    "οκ": 1541,
    "κλ": 1237,
    "λε": 1290,
    "ίε": 489,
    " απ": 45,
    "απο": 631,
    "ποκ": 1683,
    "οκλ": 1542,
    "κλε": 1238,
    "λεί": 1291,
    "είε": 852,
    "ίετ": 492,
    "ετα": 943,
    " απο": 47,
    "αποκ": 633,
    "ποκλ": 1684,
    "οκλε": 1543,
    "κλεί": 1239,
    "λείε": 1292,
    "είετ": 853,
    "ίετα": 493,
    "εται": 944,
    "τι": 1999,
    " τι": 249,
    "τι ": 2000,
    " τι ": 250,
    "ίν": 505,
    "είν": 856,
    "ίνα": 506,
    " είν": 89,
    "είνα": 857,
    "ίναι": 507,
    "ιδ": 1106,
    "κό": 1264,
    "ό ": 2194,
    " ει": 94,
    "ειδ": 878,
    "ιδι": 1109,
    "δικ": 821,
    "ικό": 1134,
    "κό ": 1265,
    " ειδ": 95,
    "ειδι": 879,
    "ιδικ": 1111,
    "δικό": 824,
    "ικό ": 1135,
    "ελ": 895,
    "λτ": 1339,
    "τί": 1966,
    "ίο": 513,
    "δελ": 801,
    "ελτ": 901,
    "λτί": 1340,
    "τίο": 1969,
    "ίο ": 514,
    " δελ": 75,
    "δελτ": 802,
    "ελτί": 902,
    "λτίο": 1341,
    "τίο ": 1970,
    " ο": 181,
    "ομ": 1551,
    "μο": 1397,
    "ογ": 1505,
    "ού": 1614,
    "ύς": 2263,
    " ομ": 185,
    "ομο": 1558,
    "μογ": 1398,
    "ογε": 1506,
    "γεν": 745,
    "ενο": 913,
    "νού": 1455,
    "ούς": 1622,
    "ύς ": 2264,
    " ομο": 186,
    "ομογ": 1559,
    "μογε": 1399,
    "ογεν": 1507,
    "γενο": 747,
    "ενού": 914,
    "νούς": 1456,
    "ούς ": 1623,
    "οι": 1528,
    "ιο": 1143,
    "ος": 1577,
    " πο": 200,
    "ποι": 1679,
    "οιο": 1536,
    "ιος": 1151,
    "ος ": 1578,
    " ποι": 201,
    "ποιο": 1682,
    "οιος": 1539,
    "ιος ": 1152,
    " ο ": 182,
    " ρ": 213,
    "ρό": 1841,
    " ρό": 214,
    "ρόλ": 1842,
    "λος": 1334,
    " ρόλ": 215,
    "ρόλο": 1843,
    "όλος": 2203,
    "λος ": 1335,
    "του": 2016,
    " του": 254,
    "του ": 2017,
    ".": 295,
    "ε.": 845,
    ".δ": 296,
    "δ.": 784,
    ".τ": 301,
    "τ.": 1941,
    ".ο": 299,
    " ε.": 85,
    "ε.δ": 846,
    ".δ.": 297,
    "δ.τ": 785,
    ".τ.": 302,
    "τ.ο": 1942,
    ".ο ": 300,
    " ε.δ": 86,
    "ε.δ.": 847,
    ".δ.τ": 298,
    "δ.τ.": 786,
    ".τ.ο": 303,
    "τ.ο ": 1943,
    "ση": 1877,
    "νε": 1430,
    " ση": 223,
    "σημ": 1879,
    "ημα": 999,
    "μαί": 1374,
    "αίν": 544,
    "ίνε": 508,
    "νει": 1434,
    " σημ": 224,
    "σημα": 1880,
    "ημαί": 1000,
    "μαίν": 1375,
    "αίνε": 545,
    "ίνει": 509,
    "νει ": 1435,
    "αό": 691,
    "όρ": 2214,
    "τη": 1987,
    "ης": 1024,
    " αό": 50,
    "αόρ": 692,
    "όρι": 2215,
    "ρισ": 1791,
    "στη": 1917,
    "της": 1991,
    "ης ": 1025,
    " αόρ": 51,
    "αόρι": 693,
    "όρισ": 2216,
    "ριστ": 1792,
    "ιστη": 1170,
    "στης": 1919,
    "της ": 1992,
    "ιά": 1078,
    "άρ": 384,
    "ρκ": 1797,
    "κε": 1229,
    "διά": 812,
    "ιάρ": 1083,
    "άρκ": 387,
    "ρκε": 1798,
    "κει": 1233,
    "ιας": 1097,
    " διά": 79,
    "διάρ": 814,
    "ιάρκ": 1084,
    "άρκε": 388,
    "ρκει": 1800,
    "κεια": 1234,
    "ειας": 877,
    "ιας ": 1098,
    "χε": 2133,
    "έχε": 457,
    "χει": 2134,
    " έχε": 22,
    "έχει": 458,
    "χει ": 2135,
    " η": 114,
    "με": 1380,
    "ερ": 922,
    "μη": 1390,
    "ην": 1007,
    "νί": 1419,
    " ημ": 118,
    "ημε": 1001,
    "μερ": 1386,
    "ερο": 930,
    "ρομ": 1808,
    "ομη": 1556,
    "μην": 1392,
    "ηνί": 1009,
    "νία": 1420,
    " ημε": 119,
    "ημερ": 1002,
    "μερο": 1387,
    "ερομ": 931,
    "ρομη": 1809,
    "ομην": 1557,
    "μηνί": 1393,
    "ηνία": 1010,
    "νία ": 1421,
    "ή": 464,
    "ξ": 1479,
    " λ": 146,
    "λή": 1277,
    "ήξ": 469,
    "ξη": 1492,
    " λή": 147,
    "λήξ": 1278,
    "ήξη": 472,
    "ξης": 1493,
    " λήξ": 148,
    "λήξη": 1280,
    "ήξης": 473,
    "ξης ": 1494,
    "γι": 751,
    " γι": 65,
    "για": 752,
    " για": 66,
    "για ": 753,
    "πό": 1712,
    "όσ": 2223,
    "σο": 1896,
    " πό": 208,
    "πόσ": 1718,
    "όσο": 2226,
    "σο ": 1897,
    " πόσ": 209,
    "πόσο": 1720,
    "όσο ": 2227,
    "ιοι": 1145,
    "οι ": 1529,
    "οιοι": 1538,
    "ιοι ": 1146,
    "ύν": 2256,
    "ντ": 1457,
    "ικα": 1125,
    "και": 1211,
    "αιο": 581,
    "ιού": 1158,
    "ούν": 1619,
    "ύντ": 2258,
    "ντα": 1458,
    " δικ": 81,
    "δικα": 822,
    "ικαι": 1126,
    "καιο": 1213,
    "αιού": 583,
    "ιούν": 1160,
    "ούντ": 1621,
    "ύντα": 2259,
    "νται": 1459,
    "να ": 1423,
    " να ": 174,
    "πά": 1627,
    "υν": 2062,
    " πά": 188,
    "πάρ": 1628,
    "άρο": 389,
    "ρου": 1816,
    "ουν": 1593,
    "υν ": 2063,
    " πάρ": 189,
    "πάρο": 1630,
    "άρου": 390,
    "ρουν": 1817,
    "ουν ": 1594,
    "σε": 1868,
    " σε": 221,
    "σε ": 1869,
    " σε ": 222,
    "υς": 2077,
    "ιου": 1153,
    "ους": 1597,
    "υς ": 2078,
    "οιου": 1540,
    "ιους": 1154,
    "ους ": 1598,
    "δί": 787,
    " δί": 72,
    "δίν": 791,
    "νετ": 1437,
    " δίν": 73,
    "δίνε": 792,
    "ίνετ": 510,
    "νετα": 1439,
    "μπ": 1404,
    "ορ": 1570,
    "ί ": 480,
    " μπ": 170,
    "μπο": 1405,
    "πορ": 1685,
    "ορε": 1571,
    "ρεί": 1766,
    "εί ": 849,
    " μπο": 171,
    "μπορ": 1406,
    "πορε": 1686,
    "ορεί": 1572,
    "ρεί ": 1767,
    "εκ": 888,
    "κδ": 1221,
    "δώ": 839,
    "ώσ": 2287,
    " εκ": 97,
    "εκδ": 889,
    "κδώ": 1227,
    "δώσ": 840,
    "ώσε": 2288,
    "σει": 1870,
    " εκδ": 98,
    "εκδώ": 892,
    "κδώσ": 1228,
    "δώσε": 841,
    "ώσει": 2289,
    "σει ": 1871,
    "λβ": 1287,
    "νι": 1440,
    "κή": 1204,
    "ή ": 465,
    " αλ": 36,
    "αλβ": 598,
    "λβα": 1288,
    "βαν": 702,
    "ανι": 620,
    "νικ": 1441,
    "ική": 1122,
    "κή ": 1205,
    " αλβ": 37,
    "αλβα": 599,
    "λβαν": 1289,
    "βανι": 704,
    "ανικ": 621,
    "νική": 1443,
    "ική ": 1123,
    "ιθ": 1116,
    "θα": 1054,
    "αγ": 555,
    "γέ": 733,
    "έν": 427,
    " ιθ": 128,
    "ιθα": 1117,
    "θαγ": 1056,
    "αγέ": 556,
    "γέν": 734,
    "ένε": 428,
    " ιθα": 129,
    "ιθαγ": 1118,
    "θαγέ": 1057,
    "αγέν": 557,
    "γένε": 735,
    "ένει": 429,
    "νεια": 1436,
    " και": 139,
    "και ": 1212,
    "νω": 1464,
    " μέ": 156,
    "μέν": 1359,
    "ένω": 432,
    "νω ": 1465,
    " μέν": 157,
    "μένω": 1361,
    "ένω ": 433,
    " στ": 227,
    "την": 1989,
    "ην ": 1008,
    " στη": 230,
    "στην": 1918,
    "την ": 1990,
    "λλ": 1318,
    "λά": 1271,
    "άδ": 344,
    "δα": 793,
    " ελ": 99,
    "ελλ": 898,
    "λλά": 1319,
    "λάδ": 1272,
    "άδα": 345,
    "δα ": 794,
    " ελλ": 101,
    "ελλά": 899,
    "λλάδ": 1320,
    "λάδα": 1273,
    "άδα ": 346,
    "ύμ": 2251,
    "ούμ": 1616,
    "ύμα": 2252,
    "ιούμ": 1159,
    "ούμα": 1617,
    "ύμαι": 2253,
    "νή": 1414,
    "ής": 477,
    "ενή": 905,
    "νής": 1417,
    "ής ": 478,
    "γενή": 746,
    "ενής": 906,
    "νής ": 1418,
    "από": 637,
    "πό ": 1713,
    " από": 48,
    "από ": 638,
    " τη": 245,
    " την": 247,
    "ανί": 616,
    "βανί": 703,
    "ανία": 617,
    "άν": 374,
    " κά": 133,
    "κάν": 1195,
    "άνω": 379,
    " κάν": 134,
    "κάνω": 1196,
    "άνω ": 380,
    "έγ": 410,
    "γγ": 739,
    "γρ": 777,
    "αφ": 682,
    "φο": 2106,
    " έγ": 14,
    "έγγ": 411,
    "γγρ": 740,
    "γρα": 778,
    "ραφ": 1760,
    "αφο": 689,
    "φο ": 2107,
    " έγγ": 15,
    "έγγρ": 412,
    "γγρα": 741,
    "γραφ": 779,
    "ραφο": 1764,
    "αφο ": 690,
    "ζ": 963,
    "σύ": 1936,
    "ύζ": 2248,
    "ζυ": 979,
    "υγ": 2054,
    "γό": 780,
    "ός": 2221,
    " σύ": 236,
    "σύζ": 1937,
    "ύζυ": 2249,
    "ζυγ": 980,
    "υγό": 2057,
    "γός": 781,
    "ός ": 2222,
    " σύζ": 237,
    "σύζυ": 1938,
    "ύζυγ": 2250,
    "ζυγό": 982,
    "υγός": 2058,
    "γός ": 782,
    " μο": 168,
    "μου": 1402,
    " μου": 169,
    "μου ": 1403,
    "έλ": 420,
    " έλ": 18,
    "έλλ": 423,
    "λλη": 1321,
    "λην": 1303,
    "ηνα": 1011,
    "νας": 1428,
    " έλλ": 19,
    "έλλη": 424,
    "λλην": 1322,
    "ληνα": 1304,
    "ηνας": 1012,
    "νας ": 1429,
    "βγ": 707,
    "γά": 727,
    " βγ": 53,
    "βγά": 708,
    "γάλ": 730,
    "άλε": 364,
    "λει": 1293,
    " βγά": 54,
    "βγάλ": 710,
    "γάλε": 731,
    "άλει": 365,
    "λει ": 1294,
    "οδ": 1514,
    "αλλ": 605,
    "λλο": 1323,
    "λοδ": 1332,
    "οδα": 1515,
    "δαπ": 795,
    "πός": 1716,
    " αλλ": 38,
    "αλλο": 606,
    "λλοδ": 1324,
    "λοδα": 1333,
    "οδαπ": 1516,
    "δαπό": 797,
    "απός": 640,
    "πός ": 1717,
    "υγο": 2055,
    "γος": 772,
    "ζυγο": 981,
    "υγος": 2056,
    "γος ": 773,
    "άρε": 385,
    "ρει": 1769,
    "πάρε": 1629,
    "άρει": 386,
    "ρει ": 1770,
    " ά": 10,
    "τρ": 2021,
    " άν": 11,
    "άντ": 377,
    "ντρ": 1462,
    "τρα": 2022,
    "ρας": 1756,
    " άντ": 12,
    "άντρ": 378,
    "ντρα": 1463,
    "τρας": 2023,
    "ρας ": 1757,
    "που": 1693,
    " που": 203,
    "που ": 1694,
    "πα": 1643,
    " πα": 191,
    "παι": 1644,
    "αιδ": 578,
    "ιδί": 1107,
    "δί ": 788,
    " παι": 192,
    "παιδ": 1645,
    "αιδί": 579,
    "ιδί ": 1108,
    "πώ": 1723,
    " πώ": 211,
    "πώς": 1726,
    " πώς": 212,
    "πώς ": 1727,
    "άζ": 352,
    "ζω": 983,
    "γάζ": 728,
    "άζω": 358,
    "ζω ": 984,
    "βγάζ": 709,
    "γάζω": 729,
    "άζω ": 359,
    "ύτ": 2268,
    "ούτ": 1624,
    "ύτα": 2269,
    "ιούτ": 1161,
    "ούτα": 1625,
    "ύται": 2270,
    "ήλ": 466,
    "κο": 1246,
    " αν": 41,
    "ανή": 614,
    "νήλ": 1415,
    "ήλι": 467,
    "λικ": 1312,
    "ικο": 1130,
    "κο ": 1247,
    " ανή": 43,
    "ανήλ": 615,
    "νήλι": 1416,
    "ήλικ": 468,
    "λικο": 1313,
    "ικο ": 1131,
    " τα": 241,
    " τα ": 242,
    "τέ": 1960,
    "έκ": 415,
    "κν": 1240,
    " τέ": 239,
    "τέκ": 1961,
    "έκν": 418,
    "κνα": 1241,
    " τέκ": 240,
    "τέκν": 1962,
    "έκνα": 419,
    "κνα ": 1242,
    "η ": 986,
    " αί": 31,
    "αίτ": 548,
    "ίτη": 533,
    "τησ": 1993,
    "ηση": 1029,
    "ση ": 1878,
    " αίτ": 32,
    "αίτη": 549,
    "ίτησ": 534,
    "τηση": 1995,
    "ηση ": 1030,
    "ιά ": 1079,
    "αιδι": 580,
    "ιδιά": 1110,
    "διά ": 813,
    "οια": 1530,
    "ποια": 1680,
    "οια ": 1531,
    "αρ": 643,
    "ητ": 1034,
    "απα": 628,
    "παρ": 1649,
    "αρα": 648,
    "ραί": 1750,
    "τητ": 1996,
    "ητα": 1038,
    " απα": 46,
    "απαρ": 630,
    "παρα": 1652,
    "αραί": 649,
    "ραίτ": 1751,
    "ίτητ": 535,
    "τητα": 1997,
    "ητα ": 1039,
    "γη": 748,
    "ιολ": 1147,
    "ολο": 1547,
    "λογ": 1329,
    "ογη": 1508,
    "γητ": 749,
    "ητι": 1041,
    "τικ": 2003,
    "αιολ": 582,
    "ιολο": 1148,
    "ολογ": 1549,
    "λογη": 1330,
    "ογητ": 1509,
    "γητι": 750,
    "ητικ": 1042,
    "τικά": 2004,
    "χρ": 2143,
    "ζε": 966,
    " χρ": 278,
    "χρε": 2144,
    "ειά": 873,
    "ιάζ": 1080,
    "άζε": 353,
    "ζετ": 969,
    " χρε": 279,
    "χρει": 2145,
    "ρειά": 1771,
    "ειάζ": 874,
    "ιάζε": 1081,
    "άζετ": 354,
    "ζετα": 970,
    "οσ": 1579,
    "σκ": 1891,
    "μί": 1369,
    "ίσ": 523,
    "ροσ": 1814,
    "οσκ": 1584,
    "σκο": 1894,
    "κομ": 1250,
    "ομί": 1552,
    "μίσ": 1370,
    "ίσω": 528,
    "σω ": 1930,
    "προσ": 1704,
    "ροσκ": 1815,
    "οσκο": 1585,
    "σκομ": 1895,
    "κομί": 1251,
    "ομίσ": 1553,
    "μίσω": 1371,
    "ίσω ": 529,
    "ρτ": 1827,
    "χαρ": 2129,
    "αρτ": 656,
    "ρτι": 1830,
    "τιά": 2001,
    " χαρ": 277,
    "χαρτ": 2130,
    "αρτι": 657,
    "ρτιά": 1831,
    "τιά ": 2002,
    " ζ": 111,
    "ζη": 971,
    " ζη": 112,
    "ζητ": 972,
    "ητά": 1035,
    "τάν": 1954,
    "άνε": 375,
    "νε ": 1431,
    " ζητ": 113,
    "ζητά": 973,
    "ητάν": 1037,
    "τάνε": 1955,
    "άνε ": 376,
    "αφα": 685,
    "φα ": 2095,
    "ραφα": 1762,
    "αφα ": 686,
    "ιτ": 1175,
    "αιτ": 584,
    "ιτο": 1176,
    "τού": 2018,
    "απαι": 629,
    "παιτ": 1646,
    "αιτο": 585,
    "ιτού": 1177,
    "τούν": 2020,
    "ύμε": 2254,
    "μεν": 1384,
    "ενα": 907,
    "τούμ": 2019,
    "ούμε": 1618,
    "ύμεν": 2255,
    "μενα": 1385,
    "ενα ": 908,
    " θ": 120,
    " θα": 123,
    "θα ": 1055,
    " θα ": 124,
    "ρέ": 1732,
    "έπ": 434,
    "πε": 1654,
    "πρέ": 1700,
    "ρέπ": 1733,
    "έπε": 435,
    "πει": 1655,
    " πρέ": 206,
    "πρέπ": 1701,
    "ρέπε": 1734,
    "έπει": 436,
    "πει ": 1656,
    "φέ": 2088,
    "ρω": 1837,
    " φέ": 267,
    "φέρ": 2089,
    "έρω": 442,
    "ρω ": 1838,
    " φέρ": 268,
    "φέρω": 2090,
    "έρω ": 443,
    "αζ": 565,
    "ζί": 964,
    " μα": 160,
    "μαζ": 1376,
    "αζί": 566,
    "ζί ": 965,
    " μαζ": 161,
    "μαζί": 1377,
    "αζί ": 567,
    "ατ": 669,
    "έσ": 446,
    "κατ": 1218,
    "ατα": 675,
    "ταθ": 1973,
    "θέσ": 1049,
    "έσω": 449,
    " κατ": 141,
    "κατα": 1220,
    "αταθ": 676,
    "ταθέ": 1974,
    "αθέσ": 570,
    "θέσω": 1051,
    "έσω ": 450,
    "άε": 349,
    "τάε": 1948,
    "άει": 350,
    "ητάε": 1036,
    "τάει": 1949,
    "άει ": 351,
    " η ": 115,
    " υ": 261,
    "υπ": 2066,
    "πη": 1660,
    "ηρ": 1015,
    "εσ": 934,
    " υπ": 262,
    "υπη": 2069,
    "πηρ": 1661,
    "ηρε": 1016,
    "ρεσ": 1772,
    "εσί": 935,
    "σία": 1860,
    " υπη": 264,
    "υπηρ": 2070,
    "πηρε": 1662,
    "ηρεσ": 1017,
    "ρεσί": 1773,
    "εσία": 936,
    "σία ": 1861,
    "ζο": 974,
    "ον": 1560,
    "άζο": 355,
    "ζον": 977,
    "οντ": 1563,
    "ιάζο": 1082,
    "άζον": 357,
    "ζοντ": 978,
    "οντα": 1564,
    "ιμ": 1136,
    "άσ": 398,
    " ετ": 109,
    "ετο": 947,
    "τοι": 2012,
    "οιμ": 1534,
    "ιμά": 1137,
    "μάσ": 1354,
    "άσω": 402,
    " ετο": 110,
    "ετοι": 948,
    "τοιμ": 2013,
    "οιμά": 1535,
    "ιμάσ": 1138,
    "μάσω": 1355,
    "άσω ": 403,
    "άθ": 360,
    "θε": 1058,
    "ατά": 670,
    "τάθ": 1950,
    "άθε": 361,
    "θεσ": 1061,
    "εση": 937,
    "κατά": 1219,
    "ατάθ": 671,
    "τάθε": 1951,
    "άθεσ": 362,
    "θεση": 1062,
    "εση ": 938,
    "αβ": 552,
    "τή": 1963,
    "ήρ": 474,
    "ιαβ": 1087,
    "αβα": 553,
    "βατ": 705,
    "ατή": 673,
    "τήρ": 1964,
    "ήρι": 475,
    "ριο": 1786,
    "ιο ": 1144,
    "διαβ": 816,
    "ιαβα": 1088,
    "αβατ": 554,
    "βατή": 706,
    "ατήρ": 674,
    "τήρι": 1965,
    "ήριο": 476,
    "ριο ": 1787,
    "οχ": 1604,
    "εω": 952,
    "ωτ": 2184,
    "υπο": 2071,
    "ποχ": 1695,
    "οχρ": 1607,
    "ρεω": 1776,
    "εωτ": 955,
    "ωτι": 2185,
    " υπο": 265,
    "υποχ": 2073,
    "ποχρ": 1696,
    "οχρε": 1608,
    "χρεω": 2146,
    "ρεωτ": 1777,
    "εωτι": 956,
    "ωτικ": 2186,
    "τικό": 2005,
    "συ": 1923,
    "εύ": 957,
    "ύσ": 2265,
    " συ": 232,
    "συν": 1924,
    "υνο": 2064,
    "νοδ": 1449,
    "οδε": 1517,
    "δεύ": 809,
    "εύσ": 958,
    "ύσω": 2266,
    " συν": 233,
    "συνο": 1925,
    "υνοδ": 2065,
    "νοδε": 1450,
    "οδεύ": 1519,
    "δεύσ": 810,
    "εύσω": 959,
    "ύσω ": 2267,
    " με": 162,
    "με ": 1381,
    " με ": 163,
    "ζομ": 975,
    "ομα": 1554,
    "άζομ": 356,
    "ζομα": 976,
    "ομαι": 1555,
    "άπ": 381,
    "κάπ": 1197,
    "άπο": 382,
    " κάπ": 135,
    "κάπο": 1198,
    "άποι": 383,
    "οιο ": 1537,
    "αξ": 624,
    "ξι": 1495,
    "ιω": 1184,
    "ταξ": 1977,
    "αξι": 625,
    "ξιδ": 1496,
    "διω": 827,
    "ιωτ": 1185,
    " ταξ": 243,
    "ταξι": 1978,
    "αξιδ": 626,
    "ξιδι": 1497,
    "ιδιω": 1112,
    "διωτ": 828,
    "ιωτι": 1186,
    "ητο": 1043,
    "τητο": 1998,
    "ητο ": 1044,
    "αν ": 611,
    " αν ": 42,
    "γί": 736,
    " γί": 61,
    "γίν": 737,
    " γίν": 62,
    "γίνε": 738,
    "ες": 932,
    "όσε": 2224,
    "σες": 1873,
    "ες ": 933,
    "πόσε": 1719,
    "όσες": 2225,
    "σες ": 1874,
    "φω": 2114,
    "φί": 2091,
    " φω": 271,
    "φωτ": 2115,
    "ωτο": 2187,
    "τογ": 2010,
    "ογρ": 1512,
    "αφί": 683,
    "φίε": 2092,
    "ίες": 490,
    " φωτ": 272,
    "φωτο": 2116,
    "ωτογ": 2188,
    "τογρ": 2011,
    "ογρα": 1513,
    "ραφί": 1761,
    "αφίε": 684,
    "φίες": 2093,
    "ίες ": 491,
    "ασ": 660,
    "ις": 1165,
    "ιασ": 1099,
    "αστ": 667,
    "τάσ": 1956,
    "άσε": 399,
    "εις": 884,
    "ις ": 1166,
    "διασ": 820,
    "ιαστ": 1100,
    "αστά": 668,
    "στάσ": 1912,
    "τάσε": 1957,
    "άσει": 400,
    "σεις": 1872,
    "εις ": 885,
    "χο": 2140,
    "έχο": 460,
    "χου": 2141,
    " έχο": 23,
    "έχου": 461,
    "χουν": 2142,
    " οι": 183,
    " οι ": 184,
    "τύ": 2043,
    "ύπ": 2260,
    " τύ": 259,
    "τύπ": 2044,
    "ύπο": 2261,
    "πο ": 1672,
    " τύπ": 260,
    "τύπο": 2045,
    "ύπο ": 2262,
    "ιώ": 1189,
    "ών": 2278,
    "αφι": 687,
    "φιώ": 2104,
    "ιών": 1190,
    "ών ": 2279,
    "ραφι": 1763,
    "αφιώ": 688,
    "φιών": 2105,
    "ιών ": 1191,
    "νύ": 1471,
    "ποδ": 1675,
    "δει": 799,
    "εικ": 880,
    "ικν": 1128,
    "κνύ": 1243,
    "νύε": 1472,
    "ύετ": 2246,
    "αποδ": 632,
    "ποδε": 1676,
    "οδει": 1518,
    "δεικ": 800,
    "εικν": 881,
    "ικνύ": 1129,
    "κνύε": 1244,
    "νύετ": 1473,
    "ύετα": 2247,
    " γο": 69,
    "γον": 770,
    "ονι": 1561,
    " γον": 70,
    "γονι": 771,
    "ονικ": 1562,
    "μν": 1394,
    "έρι": 440,
    "ριμ": 1784,
    "ιμν": 1141,
    "μνα": 1395,
    " μέρ": 158,
    "μέρι": 1364,
    "έριμ": 441,
    "ριμν": 1785,
    "ιμνα": 1142,
    "μνα ": 1396,
    "τη ": 1988,
    " τη ": 246,
    "ύω": 2271,
    "νύω": 1474,
    "ύω ": 2272,
    "κνύω": 1245,
    "νύω ": 1475,
    "ότ": 2231,
    " ότ": 287,
    "ότι": 2236,
    " ότι": 288,
    "ότι ": 2237,
    "επ": 917,
    "πι": 1663,
    " επ": 106,
    "επι": 920,
    "πιμ": 1664,
    "ιμέ": 1139,
    "μέλ": 1357,
    "έλε": 421,
    " επι": 108,
    "επιμ": 921,
    "πιμέ": 1665,
    "ιμέλ": 1140,
    "μέλε": 1358,
    "έλει": 422,
    "λεια": 1295,
    "εθ": 868,
    "θν": 1068,
    " εθ": 92,
    "εθν": 869,
    "θνι": 1069,
    " εθν": 93,
    "εθνι": 870,
    "θνικ": 1070,
    "εώ": 960,
    "ώρ": 2282,
    "ρη": 1778,
    " θε": 125,
    "θεώ": 1063,
    "εώρ": 961,
    "ώρη": 2283,
    "ρησ": 1779,
    " θεώ": 126,
    "θεώρ": 1064,
    "εώρη": 962,
    "ώρησ": 2284,
    "ρηση": 1780,
    "v": 335,
    "i": 311,
    "s": 332,
    "a": 304,
    " v": 7,
    "vi": 336,
    "is": 315,
    "sa": 333,
    "a ": 305,
    " vi": 8,
    "vis": 337,
    "isa": 316,
    "sa ": 334,
    " vis": 9,
    "visa": 338,
    "isa ": 317,
    "σό": 1933,
    "όδ": 2198,
    "δο": 829,
    "εισ": 886,
    "ισό": 1173,
    "σόδ": 1934,
    "όδο": 2199,
    "δου": 835,
    " εισ": 96,
    "εισό": 887,
    "ισόδ": 1174,
    "σόδο": 1935,
    "όδου": 2200,
    "δου ": 836,
    "ιό": 1187,
    "παλ": 1647,
    "αλι": 603,
    "λιό": 1316,
    "ιό ": 1188,
    " παλ": 193,
    "παλι": 1648,
    "αλιό": 604,
    "λιό ": 1317,
    "ύ ": 2242,
    "πού": 1697,
    "ού ": 1615,
    "δαπο": 796,
    "απού": 636,
    "πού ": 1698,
    "ξε": 1487,
    "ήξε": 470,
    "ξει": 1488,
    "λήξε": 1279,
    "ήξει": 471,
    "ξει ": 1489,
    "αυ": 679,
    "υτ": 2084,
    "τό": 2040,
    "ταυ": 1981,
    "αυτ": 680,
    "υτό": 2085,
    "τότ": 2041,
    "ότη": 2234,
    " ταυ": 244,
    "ταυτ": 1982,
    "αυτό": 681,
    "υτότ": 2086,
    "τότη": 2042,
    "ότητ": 2235,
    "ρώ": 1848,
    "ώ ": 2274,
    "ορώ": 1575,
    "ρώ ": 1849,
    "πορώ": 1688,
    "ορώ ": 1576,
    "όμ": 2205,
    "ακό": 595,
    "κόμ": 1266,
    "όμα": 2206,
    "μα ": 1373,
    " ακό": 35,
    "ακόμ": 596,
    "κόμα": 1267,
    "όμα ": 2207,
    "άρω": 396,
    "πάρω": 1632,
    "άρω ": 397,
    "ηγ": 987,
    "γμ": 760,
    " λη": 149,
    "ληγ": 1299,
    "ηγμ": 988,
    "γμέ": 761,
    "ένο": 430,
    "νο ": 1448,
    " ληγ": 150,
    "ληγμ": 1300,
    "ηγμέ": 989,
    "γμέν": 762,
    "μένο": 1360,
    "ένο ": 431,
    " πού": 204,
    "οβ": 1502,
    "βά": 695,
    "λω": 1342,
    "ποβ": 1673,
    "οβά": 1503,
    "βάλ": 696,
    "άλλ": 368,
    "λλω": 1325,
    "λω ": 1343,
    "υποβ": 2072,
    "ποβά": 1674,
    "οβάλ": 1504,
    "βάλλ": 697,
    "άλλω": 369,
    "λλω ": 1326,
    "αδ": 560,
    "ιαδ": 1089,
    "αδι": 561,
    "κασ": 1216,
    "ασί": 661,
    "διαδ": 817,
    "ιαδι": 1090,
    "αδικ": 562,
    "ικασ": 1127,
    "κασί": 1217,
    "ασία": 662,
    "άω": 407,
    "πάω": 1633,
    "άω ": 408,
    " πάω": 190,
    "πάω ": 1634,
    " έκ": 16,
    "έκδ": 416,
    "κδο": 1224,
    "δοσ": 832,
    "οση": 1580,
    " έκδ": 17,
    "έκδο": 417,
    "κδοσ": 1226,
    "δοση": 833,
    "οση ": 1581,
    " ή": 25,
    " ή ": 26,
    "στο": 1920,
    " στο": 231,
    "στο ": 1921,
    "οξ": 1567,
    "ροξ": 1812,
    "οξε": 1568,
    "ξεν": 1490,
    "ενε": 909,
    "νεί": 1432,
    "είο": 858,
    "προξ": 1703,
    "ροξε": 1813,
    "οξεν": 1569,
    "ξενε": 1491,
    "ενεί": 910,
    "νείο": 1433,
    "είο ": 859,
    "o": 328,
    "n": 322,
    "l": 318,
    "e": 306,
    " o": 4,
    "on": 329,
    "nl": 325,
    "li": 319,
    "in": 312,
    "ne": 323,
    "e ": 307,
    " on": 5,
    "onl": 330,
    "nli": 326,
    "lin": 320,
    "ine": 313,
    "ne ": 324,
    " onl": 6,
    "onli": 331,
    "nlin": 327,
    "line": 321,
    "ine ": 314,
    "ηλ": 993,
    "κτ": 1259,
    " ηλ": 116,
    "ηλε": 994,
    "λεκ": 1296,
    "εκτ": 893,
    "κτρ": 1260,
    "τρο": 2024,
    "ρον": 1810,
    " ηλε": 117,
    "ηλεκ": 995,
    "λεκτ": 1297,
    "εκτρ": 894,
    "κτρο": 1261,
    "τρον": 2025,
    "ρονι": 1811,
    "νικά": 1442,
    "ρχ": 1832,
    "υπά": 2067,
    "άρχ": 393,
    "ρχε": 1833,
    " υπά": 263,
    "υπάρ": 2068,
    "πάρχ": 1631,
    "άρχε": 394,
    "ρχει": 1834,
    "πλ": 1666,
    "λα": 1284,
    "τφ": 2031,
    "φό": 2117,
    "ρμ": 1801,
    " πλ": 197,
    "πλα": 1667,
    "λατ": 1285,
    "ατφ": 677,
    "τφό": 2032,
    "φόρ": 2118,
    "όρμ": 2217,
    "ρμα": 1802,
    " πλα": 198,
    "πλατ": 1668,
    "λατφ": 1286,
    "ατφό": 678,
    "τφόρ": 2033,
    "φόρμ": 2119,
    "όρμα": 2218,
    "ρμα ": 1803,
    "εξ": 915,
    "ξ ": 1480,
    " εξ": 104,
    "εξ ": 916,
    " εξ ": 105,
    "ποσ": 1691,
    "οστ": 1586,
    "σεω": 1875,
    "εως": 953,
    "αποσ": 635,
    "ποστ": 1692,
    "οστά": 1587,
    "άσεω": 401,
    "σεως": 1876,
    "εως ": 954,
    "άλω": 372,
    "βάλω": 698,
    "άλω ": 373,
    "πί": 1638,
    " σπ": 225,
    "σπί": 1903,
    "πίτ": 1641,
    "ίτι": 536,
    " σπί": 226,
    "σπίτ": 1904,
    "πίτι": 1642,
    "ίτι ": 537,
    "μέσ": 1365,
    " μέσ": 159,
    "μέσω": 1366,
    " ί": 27,
    "ρν": 1804,
    "τ ": 1940,
    " ίν": 28,
    "ίντ": 511,
    "ντε": 1460,
    "τερ": 1985,
    "ερν": 928,
    "ρνε": 1805,
    "ετ ": 940,
    " ίντ": 29,
    "ίντε": 512,
    "ντερ": 1461,
    "τερν": 1986,
    "ερνε": 929,
    "ρνετ": 1806,
    "νετ ": 1438,
    "τυ": 2028,
    "υα": 2051,
    "ικτ": 1132,
    "κτυ": 1262,
    "τυα": 2029,
    "υακ": 2052,
    "ακά": 587,
    "δικτ": 823,
    "ικτυ": 1133,
    "κτυα": 1263,
    "τυακ": 2030,
    "υακά": 2053,
    "ακά ": 588,
    "αρέ": 646,
    "ρέχ": 1735,
    "χετ": 2136,
    " παρ": 194,
    "παρέ": 1651,
    "αρέχ": 647,
    "ρέχε": 1736,
    "έχετ": 459,
    "χετα": 2137,
    "-": 291,
    " e": 1,
    "e-": 308,
    "-υ": 292,
    " e-": 2,
    "e-υ": 309,
    "-υπ": 293,
    " e-υ": 3,
    "e-υπ": 310,
    "-υπη": 294,
    "σική": 1890,
    "αρο": 654,
    "ουσ": 1599,
    "υσί": 2080,
    "παρο": 1653,
    "αρου": 655,
    "ρουσ": 1818,
    "ουσί": 1600,
    "υσία": 2081,
    "υθ": 2059,
    "θώ": 1074,
    "ρακ": 1754,
    "ακο": 591,
    "κολ": 1248,
    "ουθ": 1591,
    "υθώ": 2060,
    "θώ ": 1075,
    "αρακ": 651,
    "ρακο": 1755,
    "ακολ": 592,
    "κολο": 1249,
    "ολου": 1550,
    "λουθ": 1338,
    "ουθώ": 1592,
    "υθώ ": 2061,
    "εία": 850,
    " πορ": 202,
    "ρεία": 1768,
    "εία ": 851,
    " της": 248,
    "σης": 1883,
    "ησης": 1031,
    "σης ": 1884,
    "όπ": 2211,
    " τρ": 255,
    "τρό": 2026,
    "ρόπ": 1846,
    "όπο": 2212,
    "πος": 1689,
    " τρό": 256,
    "τρόπ": 2027,
    "ρόπο": 1847,
    "όπος": 2213,
    "πος ": 1690,
    " ξ": 176,
    "ξέ": 1481,
    " ξέ": 177,
    "ξέρ": 1482,
    " ξέρ": 178,
    "ξέρω": 1483,
    "τάδ": 1946,
    "άδι": 347,
    "διο": 825,
    " στά": 228,
    "στάδ": 1911,
    "τάδι": 1947,
    "άδιο": 348,
    "διο ": 826,
    "βρ": 718,
    " βρ": 57,
    "βρί": 719,
    "ρίσ": 1746,
    "ίσκ": 526,
    "σκε": 1892,
    "κετ": 1235,
    " βρί": 58,
    "βρίσ": 720,
    "ρίσκ": 1747,
    "ίσκε": 527,
    "σκετ": 1893,
    "κετα": 1236,
    "σή": 1857,
    "ησή": 1027,
    "σή ": 1858,
    "τησή": 1994,
    "ησή ": 1028,
    "λέ": 1274,
    "γξ": 766,
    "ξω": 1498,
    "ελέ": 896,
    "λέγ": 1275,
    "έγξ": 413,
    "γξω": 767,
    "ξω ": 1499,
    " ελέ": 100,
    "ελέγ": 897,
    "λέγξ": 1276,
    "έγξω": 414,
    "γξω ": 768,
    "εγ": 865,
    "γκ": 754,
    "ίθ": 499,
    "θη": 1065,
    "ηκ": 990,
    " εγ": 90,
    "εγκ": 866,
    "γκρ": 755,
    "κρί": 1255,
    "ρίθ": 1740,
    "ίθη": 500,
    "θηκ": 1066,
    "ηκε": 991,
    "κε ": 1230,
    " εγκ": 91,
    "εγκρ": 867,
    "γκρί": 756,
    "κρίθ": 1256,
    "ρίθη": 1741,
    "ίθηκ": 501,
    "θηκε": 1067,
    "ηκε ": 992,
    "ίζ": 494,
    " κο": 142,
    "κοσ": 1252,
    "στί": 1913,
    "τίζ": 1967,
    "ίζε": 495,
    "ζει": 967,
    " κοσ": 143,
    "κοστ": 1253,
    "οστί": 1588,
    "στίζ": 1914,
    "τίζε": 1968,
    "ίζει": 496,
    "ζει ": 968,
    " κό": 144,
    "κόσ": 1268,
    "όστ": 2229,
    "τος": 2014,
    " κόσ": 145,
    "κόστ": 1269,
    "όστο": 2230,
    "στος": 1922,
    "τος ": 2015,
    "ρά": 1729,
    "άβ": 341,
    "αρά": 644,
    "ράβ": 1730,
    "άβο": 342,
    "λο ": 1328,
    "παρά": 1650,
    "αράβ": 645,
    "ράβο": 1731,
    "άβολ": 343,
    "βολο": 717,
    "ολο ": 1548,
    "πλη": 1669,
    "ληρ": 1306,
    "ηρώ": 1020,
    "ρών": 1850,
    "ώνω": 2280,
    " πλη": 199,
    "πληρ": 1670,
    "ληρώ": 1308,
    "ηρών": 1022,
    "ρώνω": 1851,
    "ώνω ": 2281,
    "ρώσ": 1852,
    "ώσω": 2292,
    "ηρώσ": 1023,
    "ρώσω": 1853,
    "ώσω ": 2293,
    "κάρ": 1199,
    "άρτ": 391,
    "ρτα": 1828,
    " κάρ": 136,
    "κάρτ": 1200,
    "άρτα": 392,
    "ρτα ": 1829,
    "ωμ": 2168,
    "μή": 1367,
    "ηρω": 1018,
    "ρωμ": 1839,
    "ωμή": 2169,
    "μή ": 1368,
    "ληρω": 1307,
    "ηρωμ": 1019,
    "ρωμή": 1840,
    "ωμή ": 2170,
    "σος": 1898,
    "όσος": 2228,
    "σος ": 1899,
    "όν": 2208,
    "χρό": 2147,
    "ρόν": 1844,
    "όνο": 2209,
    "νος": 1453,
    " χρό": 280,
    "χρόν": 2148,
    "ρόνο": 1845,
    "όνος": 2210,
    "νος ": 1454,
    "οθ": 1523,
    "δοθ": 830,
    "οθε": 1526,
    "θεί": 1059,
    "εκδο": 891,
    "κδοθ": 1225,
    "δοθε": 831,
    "οθεί": 1527,
    "θεί ": 1060,
    "πότ": 1721,
    "ότε": 2232,
    " πότ": 210,
    "πότε": 1722,
    "ότε ": 2233,
    "ιαρ": 1095,
    "αρκ": 652,
    "κεί": 1231,
    "διαρ": 819,
    "ιαρκ": 1096,
    "αρκε": 653,
    "ρκεί": 1799,
    "κεί ": 1232,
    "έχα": 455,
    "χασ": 2131,
    "ασα": 663,
    "σα ": 1865,
    " έχα": 21,
    "έχασ": 456,
    "χασα": 2132,
    "ασα ": 664,
    "ίδ": 486,
    "κδί": 1222,
    "δίδ": 789,
    "ίδε": 487,
    "δετ": 805,
    "εκδί": 890,
    "κδίδ": 1223,
    "δίδε": 790,
    "ίδετ": 488,
    "δετα": 806,
    "ξα": 1484,
    "νά": 1412,
    " ξα": 179,
    "ξαν": 1485,
    "ανά": 612,
    "νά ": 1413,
    " ξαν": 180,
    "ξανά": 1486,
    "ανά ": 613,
    "χαθ": 2127,
    "αθε": 572,
    " χαθ": 276,
    "χαθε": 2128,
    "αθεί": 573,
    "ίπ": 515,
    "πτ": 1707,
    " πε": 195,
    "περ": 1657,
    "ερί": 923,
    "ρίπ": 1742,
    "ίπτ": 516,
    "πτω": 1708,
    "τωσ": 2038,
    "ωση": 2180,
    " περ": 196,
    "περί": 1658,
    "ερίπ": 924,
    "ρίπτ": 1743,
    "ίπτω": 517,
    "πτωσ": 1709,
    "τωση": 2039,
    "ωση ": 2181,
    "ώλ": 2275,
    "απώ": 641,
    "πώλ": 1724,
    "ώλε": 2276,
    " απώ": 49,
    "απώλ": 642,
    "πώλε": 1725,
    "ώλει": 2277,
    "λό": 1344,
    "όγ": 2195,
    " λό": 151,
    "λόγ": 1345,
    "όγο": 2196,
    " λόγ": 152,
    "λόγο": 1346,
    "όγου": 2197,
    "γους": 776,
    "ρρ": 1823,
    "ιφ": 1178,
    "φθ": 2098,
    "ορρ": 1573,
    "ρρι": 1824,
    "ριφ": 1793,
    "ιφθ": 1179,
    "φθε": 2099,
    "απορ": 634,
    "πορρ": 1687,
    "ορρι": 1574,
    "ρριφ": 1825,
    "ριφθ": 1794,
    "ιφθε": 1180,
    "φθεί": 2100,
    "ρχο": 1835,
    "άρχο": 395,
    "ρχου": 1836,
    "ιπ": 1162,
    "τώ": 2046,
    "ερι": 925,
    "ριπ": 1789,
    "ιπτ": 1163,
    "πτώ": 1710,
    "τώσ": 2047,
    "περι": 1659,
    "εριπ": 927,
    "ριπτ": 1790,
    "ιπτώ": 1164,
    "πτώσ": 1711,
    "τώσε": 2048,
    "ψ": 2162,
    "ιψ": 1181,
    "ψη": 2163,
    "πόρ": 1714,
    "όρρ": 2219,
    "ριψ": 1795,
    "ιψη": 1182,
    "ψης": 2164,
    "απόρ": 639,
    "πόρρ": 1715,
    "όρρι": 2220,
    "ρριψ": 1826,
    "ριψη": 1796,
    "ιψης": 1183,
    "ψης ": 2165,
    " μη": 166,
    "μη ": 1391,
    " μη ": 167,
    "εχ": 949,
    "χτ": 2149,
    "δεχ": 807,
    "εχτ": 950,
    "χτο": 2150,
    "ύν ": 2257,
    " δεχ": 77,
    "δεχτ": 808,
    "εχτο": 951,
    "χτού": 2151,
    "ούν ": 1620,
    "βρω": 721,
    " βρω": 59,
    "βρω ": 722,
    "τις": 2006,
    " τις": 251,
    "τις ": 2007,
    "χέ": 2121,
    "ές": 444,
    "ιοχ": 1155,
    "οχέ": 1605,
    "χές": 2122,
    "ές ": 445,
    "εριο": 926,
    "ριοχ": 1788,
    "ιοχέ": 1156,
    "οχές": 1606,
    "χές ": 2123,
    "ηνι": 1013,
    "κής": 1206,
    "ελλη": 900,
    "ληνι": 1305,
    "ηνικ": 1014,
    "ικής": 1124,
    "κής ": 1207,
    "νό": 1468,
    "μει": 1382,
    "ειο": 882,
    "ιον": 1149,
    "ονό": 1565,
    "νότ": 1469,
    "τας": 1979,
    " μει": 164,
    "μειο": 1383,
    "ειον": 883,
    "ιονό": 1150,
    "ονότ": 1566,
    "νότη": 1470,
    "ητας": 1040,
    "τας ": 1980,
    "επί": 918,
    "πίσ": 1639,
    "ίση": 524,
    "ημο": 1005,
    "μος": 1400,
    " επί": 107,
    "επίσ": 919,
    "πίση": 1640,
    "ίσημ": 525,
    "σημο": 1882,
    "ημος": 1006,
    "μος ": 1401,
    "τάλ": 1952,
    "άλο": 370,
    "ογο": 1510,
    "ατάλ": 672,
    "τάλο": 1953,
    "άλογ": 371,
    "λογο": 1331,
    "ογος": 1511,
    "ων": 2171,
    " τω": 257,
    "των": 2036,
    "ων ": 2172,
    " των": 258,
    "των ": 2037,
    "χώ": 2159,
    "οχώ": 1609,
    "χών": 2160,
    "ιοχώ": 1157,
    "οχών": 1610,
    "χών ": 2161,
    "γν": 763,
    "ανα": 618,
    "ναγ": 1424,
    "αγν": 558,
    "γνω": 764,
    "νωρ": 1466,
    "ρίζ": 1738,
    "ίζο": 497,
    " ανα": 44,
    "αναγ": 619,
    "ναγν": 1425,
    "αγνω": 559,
    "γνωρ": 765,
    "νωρί": 1467,
    "ωρίζ": 2175,
    "ρίζο": 1739,
    "ίζον": 498,
    " ω": 283,
    " ως": 284,
    " ως ": 285,
    "κέ": 1201,
    "ραδ": 1752,
    "αδο": 563,
    "οσι": 1582,
    "σια": 1886,
    "ιακ": 1093,
    "ακέ": 589,
    "κές": 1202,
    "αραδ": 650,
    "ραδο": 1753,
    "αδοσ": 564,
    "δοσι": 834,
    "οσια": 1583,
    "σιακ": 1887,
    "ιακέ": 1094,
    "ακές": 590,
    "κές ": 1203,
    "ιε": 1113,
    "οιε": 1532,
    "ιες": 1114,
    "ποιε": 1681,
    "οιες": 1533,
    "ιες ": 1115,
    "γλ": 757,
    "λώ": 1347,
    "σσ": 1905,
    " γλ": 67,
    "γλώ": 758,
    "λώσ": 1348,
    "ώσσ": 2290,
    "σσε": 1906,
    " γλώ": 68,
    "γλώσ": 759,
    "λώσσ": 1349,
    "ώσσε": 2291,
    "σσες": 1907,
    " στα": 229,
    "ημη": 1003,
    "σημη": 1881,
    "ημη ": 1004,
    "άφ": 404,
    "φρ": 2108,
    "μετ": 1388,
    "ετά": 941,
    "τάφ": 1958,
    "άφρ": 405,
    "φρα": 2109,
    "ρασ": 1758,
    "αση": 665,
    " μετ": 165,
    "μετά": 1389,
    "ετάφ": 942,
    "τάφρ": 1959,
    "άφρα": 406,
    "φρασ": 2110,
    "ραση": 1759,
    "αση ": 666,
    "ηρώ ": 1021,
    "ϋ": 2189,
    "οϋ": 1611,
    "ϋπ": 2190,
    "ροϋ": 1821,
    "οϋπ": 1612,
    "ϋπο": 2191,
    "ποθ": 1677,
    "οθέ": 1524,
    "έσε": 447,
    "προϋ": 1706,
    "ροϋπ": 1822,
    "οϋπο": 1613,
    "ϋποθ": 2192,
    "ποθέ": 1678,
    "οθέσ": 1525,
    "θέσε": 1050,
    "έσει": 448,
    "γάλω": 732,
    " θέ": 121,
    "θέλ": 1047,
    "έλω": 425,
    " θέλ": 122,
    "θέλω": 1048,
    "έλω ": 426,
    "δω": 837,
    " δω": 82,
    "δω ": 838,
    " δω ": 83,
    "δώσω": 842
  },
  "response": null,
  "action_text": null
}