{
  "text": {
    " ": 0,
    "γ": 761,
    "ε": 881,
    "ι": 1117,
    "α": 565,
    " γ": 66,
    "γε": 777,
    "ει": 912,
    "ια": 1126,
    "α ": 566,
    " γε": 69,
    "γει": 778,
    "εια": 916,
    "ια ": 1127,
    " γει": 70,
    "γεια": 779,
    "εια ": 917,
    "κ": 1236,
    "λ": 1314,
    "η": 1026,
    "σ": 1906,
    "π": 1671,
    "έ": 421,
    "ρ": 1775,
    " κ": 140,
    "κα": 1252,
    "αλ": 625,
    "λη": 1342,
    "ησ": 1067,
    "σπ": 1953,
    "πέ": 1680,
    "έρ": 454,
    "ρα": 1795,
    " κα": 145,
    "καλ": 1258,
    "αλη": 628,
    "λησ": 1353,
    "ησπ": 1073,
    "σπέ": 1954,
    "πέρ": 1681,
    "έρα": 455,
    "ρα ": 1796,
    " καλ": 148,
    "καλη": 1259,
    "αλησ": 630,
    "λησπ": 1354,
    "ησπέ": 1074,
    "σπέρ": 1955,
    "πέρα": 1682,
    "έρα ": 456,
    "μ": 1394,
    "ημ": 1037,
    "μέ": 1400,
    "λημ": 1345,
    "ημέ": 1038,
    "μέρ": 1407,
    "αλημ": 629,
    "λημέ": 1346,
    "ημέρ": 1039,
    "μέρα": 1408,
    "χ": 2176,
    "ί": 498,
    "τ": 1991,
    " χ": 283,
    "χα": 2180,
    "αί": 567,
    "ίρ": 540,
    "ρε": 1812,
    "ετ": 980,
    "τε": 2033,
    "ε ": 882,
    " χα": 284,
    "χαί": 2181,
    "αίρ": 570,
    "ίρε": 541,
    "ρετ": 1821,
    "ετε": 986,
    "τε ": 2034,
    " χαί": 285,
    "χαίρ": 2182,
    "αίρε": 571,
    "ίρετ": 542,
    "ρετε": 1822,
    "ετε ": 987,
    "ο": 1545,
    "υ": 2105,
    " σ": 225,
    "σο": 1947,
    "ου": 1634,
    "υ ": 2106,
    " σο": 234,
    "σου": 1951,
    "ου ": 1635,
    " σου": 235,
    "σου ": 1952,
    "ς": 1904,
    "σα": 1914,
    "ας": 688,
    "ς ": 1905,
    " σα": 228,
    "σας": 1916,
    "ας ": 689,
    " σας": 229,
    "σας ": 1917,
    "ν": 1455,
    " ν": 180,
    "να": 1467,
    "αι": 601,
    "ι ": 1118,
    " να": 181,
    "ναι": 1471,
    "αι ": 602,
    " ναι": 183,
    "ναι ": 1472,
    "σί": 1909,
    "ίγ": 505,
    "γο": 804,
    "υρ": 2130,
    " σί": 226,
    "σίγ": 1912,
    "ίγο": 506,
    "γου": 809,
    "ουρ": 1640,
    "υρα": 2131,
    " σίγ": 227,
    "σίγο": 1913,
    "ίγου": 507,
    "γουρ": 810,
    "ουρα": 1641,
    "υρα ": 2132,
    "β": 724,
    "ω": 2224,
    " β": 56,
    "βε": 746,
    "εβ": 900,
    "βα": 732,
    "ίω": 562,
    "ως": 2235,
    " βε": 61,
    "βεβ": 747,
    "εβα": 901,
    "βαί": 733,
    "αίω": 575,
    "ίως": 563,
    "ως ": 2236,
    " βεβ": 62,
    "βεβα": 748,
    "εβαί": 902,
    "βαίω": 734,
    "αίως": 576,
    "ίως ": 564,
    "ώ": 2333,
    " α": 32,
    "ακ": 614,
    "κρ": 1298,
    "ρι": 1828,
    "ιβ": 1142,
    "βώ": 758,
    "ώς": 2345,
    " ακ": 35,
    "ακρ": 621,
    "κρι": 1301,
    "ριβ": 1829,
    "ιβώ": 1145,
    "βώς": 759,
    "ώς ": 2346,
    " ακρ": 36,
    "ακρι": 622,
    "κριβ": 1302,
    "ριβώ": 1830,
    "ιβώς": 1146,
    "βώς ": 760,
    " έ": 13,
    "έτ": 468,
    "τσ": 2080,
    "σι": 1935,
    " έτ": 20,
    "έτσ": 469,
    "τσι": 2081,
    "σι ": 1936,
    " έτσ": 21,
    "έτσι": 470,
    "τσι ": 2082,
    " ε": 90,
    "εί": 886,
    "ίν": 527,
    " εί": 93,
    "είν": 894,
    "ίνα": 528,
    " είν": 95,
    "είνα": 895,
    "ίναι": 529,
    "φ": 2143,
    "ά": 353,
    " φ": 276,
    "φυ": 2167,
    "υσ": 2135,
    "ικ": 1161,
    "κά": 1237,
    "ά ": 354,
    " φυ": 279,
    "φυσ": 2168,
    "υσι": 2138,
    "σικ": 1939,
    "ικά": 1162,
    "κά ": 1238,
    " φυσ": 280,
    "φυσι": 2169,
    "υσικ": 2139,
    "σικά": 1940,
    "ικά ": 1163,
    "ύ": 2301,
    " ι": 135,
    "ισ": 1209,
    "σχ": 1978,
    "χύ": 2214,
    "ύε": 2303,
    " ισ": 138,
    "ισχ": 1213,
    "σχύ": 1979,
    "χύε": 2215,
    "ύει": 2304,
    "ει ": 913,
    " ισχ": 139,
    "ισχύ": 1214,
    "σχύε": 1980,
    "χύει": 2216,
    "ύει ": 2305,
    "σω": 1981,
    "ωσ": 2237,
    "στ": 1961,
    "τά": 1996,
    " σω": 244,
    "σωσ": 1983,
    "ωστ": 2242,
    "στά": 1962,
    "τά ": 1997,
    " σωσ": 245,
    "σωστ": 1984,
    "ωστά": 2243,
    "στά ": 1963,
    " τ": 248,
    "το": 2060,
    "ο ": 1546,
    " το": 262,
    "το ": 2061,
    " το ": 263,
    "έχ": 473,
    "χω": 2210,
    "ω ": 2225,
    " έχ": 22,
    "έχω": 481,
    "χω ": 2211,
    " έχω": 26,
    "έχω ": 482,
    " π": 195,
    "πρ": 1746,
    "ρο": 1855,
    "οφ": 1646,
    "φα": 2150,
    "αν": 638,
    "νώ": 1521,
    " πρ": 214,
    "προ": 1749,
    "ροφ": 1867,
    "οφα": 1647,
    "φαν": 2152,
    "ανώ": 650,
    "νώς": 1522,
    " προ": 216,
    "προφ": 1752,
    "ροφα": 1868,
    "οφαν": 1648,
    "φανώ": 2153,
    "ανώς": 651,
    "νώς ": 1523,
    "εν": 944,
    "νν": 1489,
    "νο": 1492,
    "οε": 1565,
    "ίτ": 554,
    "τα": 2021,
    " εν": 110,
    "ενν": 952,
    "ννο": 1490,
    "νοε": 1496,
    "οεί": 1566,
    "είτ": 898,
    "ίτα": 555,
    "ται": 2025,
    " ενν": 111,
    "εννο": 953,
    "ννοε": 1491,
    "νοεί": 1497,
    "οείτ": 1567,
    "είτα": 899,
    "ίται": 556,
    "ται ": 2026,
    "ωρ": 2231,
    "ρί": 1784,
    "ίς": 545,
    " χω": 291,
    "χωρ": 2212,
    "ωρί": 2232,
    "ρίς": 1791,
    "ίς ": 546,
    " χωρ": 292,
    "χωρί": 2213,
    "ωρίς": 2234,
    "ρίς ": 1792,
    "αμ": 635,
    "μφ": 1452,
    "φι": 2157,
    "βο": 749,
    "ολ": 1589,
    "λί": 1325,
    "ία": 503,
    " αμ": 41,
    "αμφ": 636,
    "μφι": 1453,
    "φιβ": 2158,
    "ιβο": 1143,
    "βολ": 750,
    "ολί": 1590,
    "λία": 1326,
    "ία ": 504,
    " αμφ": 42,
    "αμφι": 637,
    "μφιβ": 1454,
    "φιβο": 2159,
    "ιβολ": 1144,
    "βολί": 751,
    "ολία": 1591,
    "λία ": 1327,
    " μ": 161,
    "μά": 1395,
    "άλ": 375,
    "λι": 1355,
    " μά": 162,
    "μάλ": 1396,
    "άλι": 378,
    "λισ": 1358,
    "ιστ": 1210,
    "στα": 1967,
    "τα ": 2022,
    " μάλ": 163,
    "μάλι": 1397,
    "άλισ": 379,
    "λιστ": 1359,
    "ιστα": 1211,
    "στα ": 1968,
    "δ": 818,
    "θ": 1086,
    " δ": 77,
    "δι": 848,
    "αθ": 593,
    "θέ": 1087,
    "τω": 2089,
    " δι": 84,
    "δια": 852,
    "ιαθ": 1132,
    "αθέ": 594,
    "θέτ": 1093,
    "έτω": 471,
    "τω ": 2090,
    " δια": 86,
    "διαθ": 855,
    "ιαθέ": 1133,
    "αθέτ": 596,
    "θέτω": 1094,
    "έτω ": 472,
    "ό": 2253,
    " ό": 296,
    "όχ": 2298,
    "χι": 2194,
    " όχ": 299,
    "όχι": 2299,
    "χι ": 2195,
    " όχι": 300,
    "όχι ": 2300,
    "δε": 835,
    "ν ": 1456,
    " δε": 80,
    "δεν": 840,
    "εν ": 945,
    " δεν": 82,
    "δεν ": 841,
    "θό": 1112,
    "όλ": 2261,
    "λο": 1371,
    "καθ": 1253,
    "αθό": 599,
    "θόλ": 1113,
    "όλο": 2262,
    "λου": 1380,
    " καθ": 146,
    "καθό": 1254,
    "αθόλ": 600,
    "θόλο": 1114,
    "όλου": 2264,
    "λου ": 1381,
    "ίμ": 524,
    "μα": 1417,
    "είμ": 892,
    "ίμα": 525,
    "μαι": 1423,
    " είμ": 94,
    "είμα": 893,
    "ίμαι": 526,
    "μαι ": 1424,
    "πλ": 1713,
    "ηρ": 1056,
    "ρώ": 1898,
    "ώ ": 2334,
    " πλ": 206,
    "πλη": 1716,
    "ληρ": 1350,
    "ηρώ": 1061,
    "ρώ ": 1899,
    " πλη": 208,
    "πληρ": 1717,
    "ληρώ": 1352,
    "ηρώ ": 1062,
    "τι": 2051,
    "ις": 1207,
    " τι": 259,
    "τις": 2058,
    "ις ": 1208,
    " τις": 261,
    "τις ": 2059,
    "ϋ": 2249,
    "οϋ": 1656,
    "ϋπ": 2250,
    "πο": 1718,
    "οθ": 1568,
    "έσ": 463,
    "σε": 1918,
    "ροϋ": 1869,
    "οϋπ": 1657,
    "ϋπο": 2251,
    "ποθ": 1724,
    "οθέ": 1569,
    "θέσ": 1090,
    "έσε": 464,
    "σει": 1920,
    "εις": 925,
    "προϋ": 1753,
    "ροϋπ": 1870,
    "οϋπο": 1658,
    "ϋποθ": 2252,
    "ποθέ": 1725,
    "οθέσ": 1570,
    "θέσε": 1091,
    "έσει": 465,
    "σεις": 1922,
    "εις ": 926,
    "τη": 2039,
    "ην": 1048,
    " στ": 238,
    "στη": 1969,
    "την": 2041,
    "ην ": 1049,
    " στη": 240,
    "στην": 1970,
    "την ": 2042,
    "ή": 483,
    "πε": 1701,
    "ερ": 963,
    "ίπ": 537,
    "πτ": 1754,
    "σή": 1907,
    "ή ": 484,
    " πε": 204,
    "περ": 1704,
    "ερί": 964,
    "ρίπ": 1789,
    "ίπτ": 538,
    "πτω": 1755,
    "τωσ": 2093,
    "ωσή": 2238,
    "σή ": 1908,
    " περ": 205,
    "περί": 1705,
    "ερίπ": 965,
    "ρίπτ": 1790,
    "ίπτω": 539,
    "πτωσ": 1756,
    "τωσή": 2094,
    "ωσή ": 2239,
    "μο": 1442,
    " μο": 176,
    "μου": 1447,
    " μου": 177,
    "μου ": 1448,
    "γι": 786,
    " γι": 71,
    "για": 787,
    " για": 72,
    "για ": 788,
    "έν": 442,
    " μέ": 164,
    "μέν": 1403,
    "ένα": 443,
    "να ": 1468,
    " μέν": 165,
    "μένα": 1404,
    "ένα ": 444,
    "απ": 655,
    "οκ": 1586,
    "κλ": 1281,
    "λε": 1334,
    "ίε": 511,
    " απ": 47,
    "απο": 659,
    "ποκ": 1730,
    "οκλ": 1587,
    "κλε": 1282,
    "λεί": 1335,
    "είε": 890,
    "ίετ": 514,
    "ετα": 984,
    " απο": 49,
    "αποκ": 661,
    "ποκλ": 1731,
    "οκλε": 1588,
    "κλεί": 1283,
    "λείε": 1336,
    "είετ": 891,
    "ίετα": 515,
    "εται": 985,
    "μπ": 1449,
    "ορ": 1615,
    " μπ": 178,
    "μπο": 1450,
    "πορ": 1732,
    "ορώ": 1620,
    " μπο": 179,
    "μπορ": 1451,
    "πορώ": 1735,
    "ορώ ": 1621,
    "βέ": 729,
    "έβ": 422,
    " βέ": 57,
    "βέβ": 730,
    "έβα": 423,
    "βαι": 735,
    "αια": 603,
    " βέβ": 58,
    "βέβα": 731,
    "έβαι": 424,
    "βαια": 736,
    "αια ": 604,
    "γί": 771,
    "νε": 1475,
    " γί": 67,
    "γίν": 772,
    "ίνε": 530,
    "νετ": 1482,
    " γίν": 68,
    "γίνε": 773,
    "ίνετ": 532,
    "νετα": 1484,
    "τι ": 2052,
    " τι ": 260,
    ".": 305,
    "ε.": 883,
    ".δ": 306,
    "δ.": 819,
    ".τ": 311,
    "τ.": 1993,
    ".ο": 309,
    " ε.": 91,
    "ε.δ": 884,
    ".δ.": 307,
    "δ.τ": 820,
    ".τ.": 312,
    "τ.ο": 1994,
    ".ο ": 310,
    " ε.δ": 92,
    "ε.δ.": 885,
    ".δ.τ": 308,
    "δ.τ.": 821,
    ".τ.ο": 313,
    "τ.ο ": 1995,
    "ση": 1927,
    " ση": 232,
    "σημ": 1929,
    "ημα": 1040,
    "μαί": 1419,
    "αίν": 568,
    "νει": 1479,
    " σημ": 233,
    "σημα": 1930,
    "ημαί": 1041,
    "μαίν": 1420,
    "αίνε": 569,
    "ίνει": 531,
    "νει ": 1480,
    "ιδ": 1147,
    "κό": 1308,
    "ό ": 2254,
    " ει": 102,
    "ειδ": 919,
    "ιδι": 1151,
    "δικ": 858,
    "ικό": 1176,
    "κό ": 1309,
    " ειδ": 103,
    "ειδι": 920,
    "ιδικ": 1153,
    "δικό": 861,
    "ικό ": 1177,
    "ελ": 936,
    "λτ": 1383,
    "τί": 2016,
    "ίο": 535,
    "δελ": 838,
    "ελτ": 942,
    "λτί": 1384,
    "τίο": 2019,
    "ίο ": 536,
    " δελ": 81,
    "δελτ": 839,
    "ελτί": 943,
    "λτίο": 1385,
    "τίο ": 2020,
    "αυ": 709,
    "υτ": 2140,
    "τό": 2096,
    "ότ": 2291,
    "ητ": 1075,
    " τα": 251,
    "ταυ": 2031,
    "αυτ": 710,
    "υτό": 2141,
    "τότ": 2097,
    "ότη": 2294,
    "τητ": 2048,
    "ητα": 1079,
    "τας": 2029,
    " ταυ": 254,
    "ταυτ": 2032,
    "αυτό": 711,
    "υτότ": 2142,
    "τότη": 2098,
    "ότητ": 2295,
    "τητα": 2049,
    "ητας": 1081,
    "τας ": 2030,
    " ο": 189,
    "ομ": 1596,
    "ογ": 1550,
    "ού": 1659,
    "ύς": 2323,
    " ομ": 193,
    "ομο": 1603,
    "μογ": 1443,
    "ογε": 1551,
    "γεν": 780,
    "ενο": 954,
    "νού": 1500,
    "ούς": 1667,
    "ύς ": 2324,
    " ομο": 194,
    "ομογ": 1604,
    "μογε": 1444,
    "ογεν": 1552,
    "γενο": 782,
    "ενού": 955,
    "νούς": 1501,
    "ούς ": 1668,
    "οι": 1573,
    "ιο": 1185,
    "ος": 1622,
    " πο": 209,
    "ποι": 1726,
    "οιο": 1581,
    "ιος": 1193,
    "ος ": 1623,
    " ποι": 210,
    "ποιο": 1729,
    "οιος": 1584,
    "ιος ": 1194,
    " ο ": 190,
    " ρ": 222,
    "ρό": 1891,
    " ρό": 223,
    "ρόλ": 1892,
    "λος": 1378,
    " ρόλ": 224,
    "ρόλο": 1893,
    "όλος": 2263,
    "λος ": 1379,
    "του": 2068,
    " του": 264,
    "του ": 2069,
    "αό": 721,
    "όρ": 2274,
    "ης": 1065,
    " αό": 54,
    "αόρ": 722,
    "όρι": 2275,
    "ρισ": 1838,
    "της": 2043,
    "ης ": 1066,
    " αόρ": 55,
    "αόρι": 723,
    "όρισ": 2276,
    "ριστ": 1839,
    "ιστη": 1212,
    "στης": 1971,
    "της ": 2044,
    "ιά": 1119,
    "άρ": 396,
    "ρκ": 1844,
    "κε": 1273,
    "διά": 849,
    "ιάρ": 1124,
    "άρκ": 399,
    "ρκε": 1845,
    "κει": 1277,
    "ιας": 1138,
    " διά": 85,
    "διάρ": 851,
    "ιάρκ": 1125,
    "άρκε": 400,
    "ρκει": 1847,
    "κεια": 1278,
    "ειας": 918,
    "ιας ": 1139,
    "χε": 2189,
    "έχε": 476,
    "χει": 2190,
    " έχε": 24,
    "έχει": 477,
    "χει ": 2191,
    " η": 122,
    "με": 1425,
    "μη": 1435,
    "νί": 1464,
    " ημ": 126,
    "ημε": 1042,
    "μερ": 1431,
    "ερο": 971,
    "ρομ": 1856,
    "ομη": 1601,
    "μην": 1437,
    "ηνί": 1050,
    "νία": 1465,
    " ημε": 127,
    "ημερ": 1043,
    "μερο": 1432,
    "ερομ": 972,
    "ρομη": 1857,
    "ομην": 1602,
    "μηνί": 1438,
    "ηνία": 1051,
    "νία ": 1466,
    "ξ": 1524,
    " λ": 154,
    "λή": 1321,
    "ήξ": 488,
    "ξη": 1537,
    " λή": 155,
    "λήξ": 1322,
    "ήξη": 491,
    "ξης": 1538,
    " λήξ": 156,
    "λήξη": 1324,
    "ήξης": 492,
    "ξης ": 1539,
    "πό": 1759,
    "όσ": 2283,
    " πό": 217,
    "πόσ": 1765,
    "όσο": 2286,
    "σο ": 1948,
    " πόσ": 218,
    "πόσο": 1767,
    "όσο ": 2287,
    "ιοι": 1187,
    "οι ": 1574,
    "οιοι": 1583,
    "ιοι ": 1188,
    "ύν": 2316,
    "ντ": 1502,
    "ικα": 1167,
    "και": 1255,
    "αιο": 608,
    "ιού": 1200,
    "ούν": 1664,
    "ύντ": 2318,
    "ντα": 1503,
    " δικ": 87,
    "δικα": 859,
    "ικαι": 1168,
    "καιο": 1257,
    "αιού": 610,
    "ιούν": 1202,
    "ούντ": 1666,
    "ύντα": 2319,
    "νται": 1504,
    " να ": 182,
    "πά": 1672,
    "υν": 2118,
    " πά": 196,
    "πάρ": 1673,
    "άρο": 401,
    "ρου": 1864,
    "ουν": 1638,
    "υν ": 2119,
    " πάρ": 197,
    "πάρο": 1675,
    "άρου": 402,
    "ρουν": 1865,
    "ουν ": 1639,
    " σε": 230,
    "σε ": 1919,
    " σε ": 231,
    "υς": 2133,
    "ιου": 1195,
    "ους": 1642,
    "υς ": 2134,
    "οιου": 1585,
    "ιους": 1196,
    "ους ": 1643,
    "δί": 822,
    " δί": 78,
    "δίν": 828,
    " δίν": 79,
    "δίνε": 829,
    "ί ": 499,
    "ορε": 1616,
    "ρεί": 1813,
    "εί ": 887,
    "πορε": 1733,
    "ορεί": 1617,
    "ρεί ": 1814,
    "εκ": 929,
    "κδ": 1265,
    "δώ": 877,
    "ώσ": 2347,
    " εκ": 105,
    "εκδ": 930,
    "κδώ": 1271,
    "δώσ": 878,
    "ώσε": 2348,
    " εκδ": 106,
    "εκδώ": 933,
    "κδώσ": 1272,
    "δώσε": 879,
    "ώσει": 2349,
    "σει ": 1921,
    "λβ": 1331,
    "νι": 1485,
    "κή": 1248,
    " αλ": 38,
    "αλβ": 626,
    "λβα": 1332,
    "βαν": 737,
    "ανι": 648,
    "νικ": 1486,
    "ική": 1164,
    "κή ": 1249,
    " αλβ": 39,
    "αλβα": 627,
    "λβαν": 1333,
    "βανι": 739,
    "ανικ": 649,
    "νική": 1488,
    "ική ": 1165,
    "ιθ": 1158,
    "θα": 1095,
    "αγ": 580,
    "γέ": 768,
    " ιθ": 136,
    "ιθα": 1159,
    "θαγ": 1097,
    "αγέ": 581,
    "γέν": 769,
    "ένε": 445,
    " ιθα": 137,
    "ιθαγ": 1160,
    "θαγέ": 1098,
    "αγέν": 582,
    "γένε": 770,
    "ένει": 446,
    "νεια": 1481,
    " και": 147,
    "και ": 1256,
    "νω": 1509,
    "ένω": 449,
    "νω ": 1510,
    "μένω": 1406,
    "ένω ": 450,
    "λλ": 1362,
    "λά": 1315,
    "άδ": 358,
    "δα": 830,
    " ελ": 107,
    "ελλ": 939,
    "λλά": 1363,
    "λάδ": 1316,
    "άδα": 359,
    "δα ": 831,
    " ελλ": 109,
    "ελλά": 940,
    "λλάδ": 1364,
    "λάδα": 1317,
    "άδα ": 360,
    "ύμ": 2311,
    "ούμ": 1661,
    "ύμα": 2312,
    "ιούμ": 1201,
    "ούμα": 1662,
    "ύμαι": 2313,
    "νή": 1459,
    "ής": 496,
    "ενή": 946,
    "νής": 1462,
    "ής ": 497,
    "γενή": 781,
    "ενής": 947,
    "νής ": 1463,
    "από": 665,
    "πό ": 1760,
    " από": 50,
    "από ": 666,
    " τη": 255,
    " την": 257,
    "ανί": 644,
    "βανί": 738,
    "ανία": 645,
    "άν": 386,
    " κά": 141,
    "κάν": 1239,
    "άνω": 391,
    " κάν": 142,
    "κάνω": 1240,
    "άνω ": 392,
    "έγ": 425,
    "γγ": 774,
    "γρ": 812,
    "αφ": 712,
    "φο": 2162,
    " έγ": 14,
    "έγγ": 426,
    "γγρ": 775,
    "γρα": 813,
    "ραφ": 1807,
    "αφο": 719,
    "φο ": 2163,
    " έγγ": 15,
    "έγγρ": 427,
    "γγρα": 776,
    "γραφ": 814,
    "ραφο": 1811,
    "αφο ": 720,
    "ζ": 1004,
    "σύ": 1988,
    "ύζ": 2308,
    "ζυ": 1020,
    "υγ": 2110,
    "γό": 815,
    "ός": 2281,
    " σύ": 246,
    "σύζ": 1989,
    "ύζυ": 2309,
    "ζυγ": 1021,
    "υγό": 2113,
    "γός": 816,
    "ός ": 2282,
    " σύζ": 247,
    "σύζυ": 1990,
    "ύζυγ": 2310,
    "ζυγό": 1023,
    "υγός": 2114,
    "γός ": 817,
    "έλ": 435,
    " έλ": 18,
    "έλλ": 438,
    "λλη": 1365,
    "λην": 1347,
    "ηνα": 1052,
    "νας": 1473,
    " έλλ": 19,
    "έλλη": 439,
    "λλην": 1366,
    "ληνα": 1348,
    "ηνας": 1053,
    "νας ": 1474,
    "βγ": 742,
    "γά": 762,
    " βγ": 59,
    "βγά": 743,
    "γάλ": 765,
    "άλε": 376,
    "λει": 1337,
    " βγά": 60,
    "βγάλ": 745,
    "γάλε": 766,
    "άλει": 377,
    "λει ": 1338,
    "οδ": 1559,
    "αλλ": 633,
    "λλο": 1367,
    "λοδ": 1376,
    "οδα": 1560,
    "δαπ": 832,
    "πός": 1763,
    " αλλ": 40,
    "αλλο": 634,
    "λλοδ": 1368,
    "λοδα": 1377,
    "οδαπ": 1561,
    "δαπό": 834,
    "απός": 668,
    "πός ": 1764,
    "υγο": 2111,
    "γος": 807,
    "ζυγο": 1022,
    "υγος": 2112,
    "γος ": 808,
    "πα": 1688,
    "ρν": 1851,
    " πα": 199,
    "παί": 1689,
    "ίρν": 543,
    "ρνε": 1852,
    " παί": 200,
    "παίρ": 1690,
    "αίρν": 572,
    "ίρνε": 544,
    "ρνει": 1853,
    "άρε": 397,
    "ρει": 1816,
    "πάρε": 1674,
    "άρει": 398,
    "ρει ": 1817,
    " ά": 10,
    "τρ": 2073,
    " άν": 11,
    "άντ": 389,
    "ντρ": 1507,
    "τρα": 2074,
    "ρας": 1803,
    " άντ": 12,
    "άντρ": 390,
    "ντρα": 1508,
    "τρας": 2075,
    "ρας ": 1804,
    "που": 1740,
    " που": 212,
    "που ": 1741,
    "παι": 1691,
    "αιδ": 605,
    "ιδί": 1148,
    "δί ": 823,
    " παι": 201,
    "παιδ": 1692,
    "αιδί": 606,
    "ιδί ": 1149,
    "πώ": 1770,
    " πώ": 220,
    "πώς": 1773,
    " πώς": 221,
    "πώς ": 1774,
    "άζ": 364,
    "ζω": 1024,
    "γάζ": 763,
    "άζω": 370,
    "ζω ": 1025,
    "βγάζ": 744,
    "γάζω": 764,
    "άζω ": 371,
    "εδ": 906,
    "δτ": 872,
    " εδ": 98,
    "εδτ": 907,
    "δτο": 873,
    " εδτ": 99,
    "εδτο": 908,
    "δτο ": 874,
    "ύτ": 2328,
    "ούτ": 1669,
    "ύτα": 2329,
    "ιούτ": 1203,
    "ούτα": 1670,
    "ύται": 2330,
    "ήλ": 485,
    "κο": 1290,
    " αν": 43,
    "ανή": 642,
    "νήλ": 1460,
    "ήλι": 486,
    "λικ": 1356,
    "ικο": 1172,
    "κο ": 1291,
    " ανή": 45,
    "ανήλ": 643,
    "νήλι": 1461,
    "ήλικ": 487,
    "λικο": 1357,
    "ικο ": 1173,
    " τα ": 252,
    "τέ": 2010,
    "έκ": 430,
    "κν": 1284,
    " τέ": 249,
    "τέκ": 2011,
    "έκν": 433,
    "κνα": 1285,
    " τέκ": 250,
    "τέκν": 2012,
    "έκνα": 434,
    "κνα ": 1286,
    "η ": 1027,
    " αί": 33,
    "αίτ": 573,
    "ίτη": 557,
    "τησ": 2045,
    "ηση": 1070,
    "ση ": 1928,
    " αίτ": 34,
    "αίτη": 574,
    "ίτησ": 558,
    "τηση": 2047,
    "ηση ": 1071,
    "ιά ": 1120,
    "αιδι": 607,
    "ιδιά": 1152,
    "διά ": 850,
    "οια": 1575,
    "ποια": 1727,
    "οια ": 1576,
    "αρ": 671,
    "απα": 656,
    "παρ": 1696,
    "αρα": 676,
    "ραί": 1797,
    " απα": 48,
    "απαρ": 658,
    "παρα": 1699,
    "αραί": 677,
    "ραίτ": 1798,
    "ίτητ": 559,
    "ητα ": 1080,
    "γη": 783,
    "ιολ": 1189,
    "ολο": 1592,
    "λογ": 1373,
    "ογη": 1553,
    "γητ": 784,
    "ητι": 1082,
    "τικ": 2055,
    "αιολ": 609,
    "ιολο": 1190,
    "ολογ": 1594,
    "λογη": 1374,
    "ογητ": 1554,
    "γητι": 785,
    "ητικ": 1083,
    "τικά": 2056,
    "χρ": 2201,
    "ζε": 1007,
    " χρ": 288,
    "χρε": 2202,
    "ειά": 914,
    "ιάζ": 1121,
    "άζε": 365,
    "ζετ": 1010,
    " χρε": 289,
    "χρει": 2203,
    "ρειά": 1818,
    "ειάζ": 915,
    "ιάζε": 1122,
    "άζετ": 366,
    "ζετα": 1011,
    "οσ": 1624,
    "σκ": 1942,
    "μί": 1414,
    "ίσ": 547,
    "ροσ": 1862,
    "οσκ": 1629,
    "σκο": 1945,
    "κομ": 1294,
    "ομί": 1597,
    "μίσ": 1415,
    "ίσω": 552,
    "σω ": 1982,
    "προσ": 1751,
    "ροσκ": 1863,
    "οσκο": 1630,
    "σκομ": 1946,
    "κομί": 1295,
    "ομίσ": 1598,
    "μίσω": 1416,
    "ίσω ": 553,
    "ρτ": 1875,
    "χαρ": 2185,
    "αρτ": 684,
    "ρτι": 1878,
    "τιά": 2053,
    " χαρ": 287,
    "χαρτ": 2186,
    "αρτι": 685,
    "ρτιά": 1879,
    "τιά ": 2054,
    " ζ": 119,
    "ζη": 1012,
    " ζη": 120,
    "ζητ": 1013,
    "ητά": 1076,
    "τάν": 2004,
    "άνε": 387,
    "νε ": 1476,
    " ζητ": 121,
    "ζητά": 1014,
    "ητάν": 1078,
    "τάνε": 2005,
    "άνε ": 388,
    "αφα": 715,
    "φα ": 2151,
    "ραφα": 1809,
    "αφα ": 716,
    "ιτ": 1217,
    "αιτ": 611,
    "ιτο": 1220,
    "τού": 2070,
    "απαι": 657,
    "παιτ": 1693,
    "αιτο": 613,
    "ιτού": 1221,
    "τούν": 2072,
    "ύμε": 2314,
    "μεν": 1429,
    "ενα": 948,
    "τούμ": 2071,
    "ούμε": 1663,
    "ύμεν": 2315,
    "μενα": 1430,
    "ενα ": 949,
    " θ": 128,
    " θα": 131,
    "θα ": 1096,
    " θα ": 132,
    "ρέ": 1779,
    "έπ": 451,
    "πρέ": 1747,
    "ρέπ": 1780,
    "έπε": 452,
    "πει": 1702,
    " πρέ": 215,
    "πρέπ": 1748,
    "ρέπε": 1781,
    "έπει": 453,
    "πει ": 1703,
    "φέ": 2144,
    "ρω": 1887,
    " φέ": 277,
    "φέρ": 2145,
    "έρω": 459,
    "ρω ": 1888,
    " φέρ": 278,
    "φέρω": 2146,
    "έρω ": 460,
    "αζ": 590,
    "ζί": 1005,
    " μα": 168,
    "μαζ": 1421,
    "αζί": 591,
    "ζί ": 1006,
    " μαζ": 169,
    "μαζί": 1422,
    "αζί ": 592,
    "ατ": 699,
    "κατ": 1262,
    "ατα": 705,
    "ταθ": 2023,
    "έσω": 466,
    " κατ": 149,
    "κατα": 1264,
    "αταθ": 706,
    "ταθέ": 2024,
    "αθέσ": 595,
    "θέσω": 1092,
    "έσω ": 467,
    "άε": 361,
    "τάε": 1998,
    "άει": 362,
    "ητάε": 1077,
    "τάει": 1999,
    "άει ": 363,
    " η ": 123,
    " υ": 271,
    "υπ": 2122,
    "πη": 1707,
    "εσ": 975,
    " υπ": 272,
    "υπη": 2125,
    "πηρ": 1708,
    "ηρε": 1057,
    "ρεσ": 1819,
    "εσί": 976,
    "σία": 1910,
    " υπη": 274,
    "υπηρ": 2126,
    "πηρε": 1709,
    "ηρεσ": 1058,
    "ρεσί": 1820,
    "εσία": 977,
    "σία ": 1911,
    "ζο": 1015,
    "ον": 1605,
    "άζο": 367,
    "ζον": 1018,
    "οντ": 1608,
    "ιάζο": 1123,
    "άζον": 369,
    "ζοντ": 1019,
    "οντα": 1609,
    "ιμ": 1178,
    "άσ": 410,
    " ετ": 117,
    "ετο": 988,
    "τοι": 2064,
    "οιμ": 1579,
    "ιμά": 1179,
    "μάσ": 1398,
    "άσω": 414,
    " ετο": 118,
    "ετοι": 989,
    "τοιμ": 2065,
    "οιμά": 1580,
    "ιμάσ": 1180,
    "μάσω": 1399,
    "άσω ": 415,
    "άθ": 372,
    "θε": 1099,
    "ατά": 700,
    "τάθ": 2000,
    "άθε": 373,
    "θεσ": 1102,
    "εση": 978,
    "κατά": 1263,
    "ατάθ": 701,
    "τάθε": 2001,
    "άθεσ": 374,
    "θεση": 1103,
    "εση ": 979,
    "αβ": 577,
    "τή": 2013,
    "ήρ": 493,
    "ιαβ": 1128,
    "αβα": 578,
    "βατ": 740,
    "ατή": 703,
    "τήρ": 2014,
    "ήρι": 494,
    "ριο": 1833,
    "ιο ": 1186,
    "διαβ": 853,
    "ιαβα": 1129,
    "αβατ": 579,
    "βατή": 741,
    "ατήρ": 704,
    "τήρι": 2015,
    "ήριο": 495,
    "ριο ": 1834,
    "οχ": 1649,
    "εω": 993,
    "ωτ": 2244,
    "υπο": 2127,
    "ποχ": 1742,
    "οχρ": 1652,
    "ρεω": 1823,
    "εωτ": 996,
    "ωτι": 2245,
    " υπο": 275,
    "υποχ": 2129,
    "ποχρ": 1743,
    "οχρε": 1653,
    "χρεω": 2204,
    "ρεωτ": 1824,
    "εωτι": 997,
    "ωτικ": 2246,
    "τικό": 2057,
    "συ": 1975,
    "εύ": 998,
    "ύσ": 2325,
    " συ": 242,
    "συν": 1976,
    "υνο": 2120,
    "νοδ": 1494,
    "οδε": 1562,
    "δεύ": 846,
    "εύσ": 999,
    "ύσω": 2326,
    " συν": 243,
    "συνο": 1977,
    "υνοδ": 2121,
    "νοδε": 1495,
    "οδεύ": 1564,
    "δεύσ": 847,
    "εύσω": 1000,
    "ύσω ": 2327,
    " με": 170,
    "με ": 1426,
    " με ": 171,
    "ζομ": 1016,
    "ομα": 1599,
    "άζομ": 368,
    "ζομα": 1017,
    "ομαι": 1600,
    "άπ": 393,
    "κάπ": 1241,
    "άπο": 394,
    " κάπ": 143,
    "κάπο": 1242,
    "άποι": 395,
    "οιο ": 1582,
    "αξ": 652,
    "ξι": 1540,
    "ιω": 1228,
    "ταξ": 2027,
    "αξι": 653,
    "ξιδ": 1541,
    "διω": 862,
    "ιωτ": 1229,
    " ταξ": 253,
    "ταξι": 2028,
    "αξιδ": 654,
    "ξιδι": 1542,
    "ιδιω": 1154,
    "διωτ": 863,
    "ιωτι": 1230,
    "ητο": 1084,
    "τητο": 2050,
    "ητο ": 1085,
    "αν ": 639,
    " αν ": 44,
    "ιτε": 1218,
    "τεί": 2035,
    "αιτε": 612,
    "ιτεί": 1219,
    "τείτ": 2036,
    "ες": 973,
    "όσε": 2284,
    "σες": 1923,
    "ες ": 974,
    "πόσε": 1766,
    "όσες": 2285,
    "σες ": 1924,
    "φω": 2170,
    "φί": 2147,
    " φω": 281,
    "φωτ": 2171,
    "ωτο": 2247,
    "τογ": 2062,
    "ογρ": 1557,
    "αφί": 713,
    "φίε": 2148,
    "ίες": 512,
    " φωτ": 282,
    "φωτο": 2172,
    "ωτογ": 2248,
    "τογρ": 2063,
    "ογρα": 1558,
    "ραφί": 1808,
    "αφίε": 714,
    "φίες": 2149,
    "ίες ": 513,
    "ασ": 690,
    "ιασ": 1140,
    "αστ": 697,
    "τάσ": 2006,
    "άσε": 411,
    "διασ": 857,
    "ιαστ": 1141,
    "αστά": 698,
    "στάσ": 1964,
    "τάσε": 2007,
    "άσει": 412,
    "χο": 2198,
    "έχο": 479,
    "χου": 2199,
    " έχο": 25,
    "έχου": 480,
    "χουν": 2200,
    " οι": 191,
    " οι ": 192,
    "τύ": 2099,
    "ύπ": 2320,
    " τύ": 269,
    "τύπ": 2100,
    "ύπο": 2321,
    "πο ": 1719,
    " τύπ": 270,
    "τύπο": 2101,
    "ύπο ": 2322,
    "ιώ": 1233,
    "ών": 2338,
    "αφι": 717,
    "φιώ": 2160,
    "ιών": 1234,
    "ών ": 2339,
    "ραφι": 1810,
    "αφιώ": 718,
    "φιών": 2161,
    "ιών ": 1235,
    "νύ": 1516,
    "ποδ": 1722,
    "δει": 836,
    "εικ": 921,
    "ικν": 1170,
    "κνύ": 1287,
    "νύε": 1517,
    "ύετ": 2306,
    "αποδ": 660,
    "ποδε": 1723,
    "οδει": 1563,
    "δεικ": 837,
    "εικν": 922,
    "ικνύ": 1171,
    "κνύε": 1288,
    "νύετ": 1518,
    "ύετα": 2307,
    " γο": 75,
    "γον": 805,
    "ονι": 1606,
    " γον": 76,
    "γονι": 806,
    "ονικ": 1607,
    "μν": 1439,
    "έρι": 457,
    "ριμ": 1831,
    "ιμν": 1183,
    "μνα": 1440,
    " μέρ": 166,
    "μέρι": 1409,
    "έριμ": 458,
    "ριμν": 1832,
    "ιμνα": 1184,
    "μνα ": 1441,
    "τη ": 2040,
    " τη ": 256,
    "ύω": 2331,
    "νύω": 1519,
    "ύω ": 2332,
    "κνύω": 1289,
    "νύω ": 1520,
    " ότ": 297,
    "ότι": 2296,
    " ότι": 298,
    "ότι ": 2297,
    "επ": 958,
    "πι": 1710,
    " επ": 114,
    "επι": 961,
    "πιμ": 1711,
    "ιμέ": 1181,
    "μέλ": 1401,
    "έλε": 436,
    " επι": 116,
    "επιμ": 962,
    "πιμέ": 1712,
    "ιμέλ": 1182,
    "μέλε": 1402,
    "έλει": 437,
    "λεια": 1339,
    "εθ": 909,
    "θν": 1109,
    " εθ": 100,
    "εθν": 910,
    "θνι": 1110,
    " εθν": 101,
    "εθνι": 911,
    "θνικ": 1111,
    "εώ": 1001,
    "ώρ": 2342,
    "ρη": 1825,
    " θε": 133,
    "θεώ": 1104,
    "εώρ": 1002,
    "ώρη": 2343,
    "ρησ": 1826,
    " θεώ": 134,
    "θεώρ": 1105,
    "εώρη": 1003,
    "ώρησ": 2344,
    "ρηση": 1827,
    "v": 349,
    "i": 325,
    "s": 346,
    "a": 318,
    " v": 7,
    "vi": 350,
    "is": 329,
    "sa": 347,
    "a ": 319,
    " vi": 8,
    "vis": 351,
    "isa": 330,
    "sa ": 348,
    " vis": 9,
    "visa": 352,
    "isa ": 331,
    "σό": 1985,
    "όδ": 2258,
    "δο": 864,
    "εισ": 927,
    "ισό": 1215,
    "σόδ": 1986,
    "όδο": 2259,
    "δου": 870,
    " εισ": 104,
    "εισό": 928,
    "ισόδ": 1216,
    "σόδο": 1987,
    "όδου": 2260,
    "δου ": 871,
    "ιό": 1231,
    "παλ": 1694,
    "αλι": 631,
    "λιό": 1360,
    "ιό ": 1232,
    " παλ": 202,
    "παλι": 1695,
    "αλιό": 632,
    "λιό ": 1361,
    "ύ ": 2302,
    "πού": 1744,
    "ού ": 1660,
    "δαπο": 833,
    "απού": 664,
    "πού ": 1745,
    "ξε": 1532,
    "ήξε": 489,
    "ξει": 1533,
    "λήξε": 1323,
    "ήξει": 490,
    "ξει ": 1534,
    "όμ": 2265,
    "ακό": 623,
    "κόμ": 1310,
    "όμα": 2266,
    "μα ": 1418,
    " ακό": 37,
    "ακόμ": 624,
    "κόμα": 1311,
    "όμα ": 2267,
    "άρω": 408,
    "πάρω": 1677,
    "άρω ": 409,
    "ηγ": 1028,
    "γμ": 795,
    " λη": 157,
    "ληγ": 1343,
    "ηγμ": 1029,
    "γμέ": 796,
    "ένο": 447,
    "νο ": 1493,
    " ληγ": 158,
    "ληγμ": 1344,
    "ηγμέ": 1030,
    "γμέν": 797,
    "μένο": 1405,
    "ένο ": 448,
    " πού": 213,
    "οβ": 1547,
    "βά": 725,
    "λω": 1386,
    "ποβ": 1720,
    "οβά": 1548,
    "βάλ": 726,
    "άλλ": 380,
    "λλω": 1369,
    "λω ": 1387,
    "υποβ": 2128,
    "ποβά": 1721,
    "οβάλ": 1549,
    "βάλλ": 727,
    "άλλω": 381,
    "λλω ": 1370,
    "αδ": 585,
    "ιαδ": 1130,
    "αδι": 586,
    "κασ": 1260,
    "ασί": 691,
    "διαδ": 854,
    "ιαδι": 1131,
    "αδικ": 587,
    "ικασ": 1169,
    "κασί": 1261,
    "ασία": 692,
    "άω": 419,
    "πάω": 1678,
    "άω ": 420,
    " πάω": 198,
    "πάω ": 1679,
    " έκ": 16,
    "έκδ": 431,
    "κδο": 1268,
    "δοσ": 867,
    "οση": 1625,
    " έκδ": 17,
    "έκδο": 432,
    "κδοσ": 1270,
    "δοση": 868,
    "οση ": 1626,
    " ή": 27,
    " ή ": 28,
    "στο": 1972,
    " στο": 241,
    "στο ": 1973,
    "οξ": 1612,
    "ροξ": 1860,
    "οξε": 1613,
    "ξεν": 1535,
    "ενε": 950,
    "νεί": 1477,
    "είο": 896,
    "προξ": 1750,
    "ροξε": 1861,
    "οξεν": 1614,
    "ξενε": 1536,
    "ενεί": 951,
    "νείο": 1478,
    "είο ": 897,
    "ρχ": 1880,
    " αρ": 52,
    "αρχ": 686,
    "ρχι": 1883,
    "χικ": 2196,
    " αρχ": 53,
    "αρχι": 687,
    "ρχικ": 1884,
    "χική": 2197,
    "o": 342,
    "n": 336,
    "l": 332,
    "e": 320,
    " o": 4,
    "on": 343,
    "nl": 339,
    "li": 333,
    "in": 326,
    "ne": 337,
    "e ": 321,
    " on": 5,
    "onl": 344,
    "nli": 340,
    "lin": 334,
    "ine": 327,
    "ne ": 338,
    " onl": 6,
    "onli": 345,
    "nlin": 341,
    "line": 335,
    "ine ": 328,
    "ηλ": 1034,
    "κτ": 1303,
    " ηλ": 124,
    "ηλε": 1035,
    "λεκ": 1340,
    "εκτ": 934,
    "κτρ": 1304,
    "τρο": 2076,
    "ρον": 1858,
    " ηλε": 125,
    "ηλεκ": 1036,
    "λεκτ": 1341,
    "εκτρ": 935,
    "κτρο": 1305,
    "τρον": 2077,
    "ρονι": 1859,
    "νικά": 1487,
    "υπά": 2123,
    "άρχ": 405,
    "ρχε": 1881,
    " υπά": 273,
    "υπάρ": 2124,
    "πάρχ": 1676,
    "άρχε": 406,
    "ρχει": 1882,
    "λα": 1328,
    "τφ": 2086,
    "φό": 2173,
    "ρμ": 1848,
    "πλα": 1714,
    "λατ": 1329,
    "ατφ": 707,
    "τφό": 2087,
    "φόρ": 2174,
    "όρμ": 2277,
    "ρμα": 1849,
    " πλα": 207,
    "πλατ": 1715,
    "λατφ": 1330,
    "ατφό": 708,
    "τφόρ": 2088,
    "φόρμ": 2175,
    "όρμα": 2278,
    "ρμα ": 1850,
    "εξ": 956,
    "ξ ": 1525,
    " εξ": 112,
    "εξ ": 957,
    " εξ ": 113,
    "ποσ": 1738,
    "οστ": 1631,
    "σεω": 1925,
    "εως": 994,
    "αποσ": 663,
    "ποστ": 1739,
    "οστά": 1632,
    "άσεω": 413,
    "σεως": 1926,
    "εως ": 995,
    "άλω": 384,
    "βάλω": 728,
    "άλω ": 385,
    "πί": 1683,
    " σπ": 236,
    "σπί": 1956,
    "πίτ": 1686,
    "ίτι": 560,
    " σπί": 237,
    "σπίτ": 1957,
    "πίτι": 1687,
    "ίτι ": 561,
    "μέσ": 1410,
    " μέσ": 167,
    "μέσω": 1411,
    " ί": 29,
    "τ ": 1992,
    " ίν": 30,
    "ίντ": 533,
    "ντε": 1505,
    "τερ": 2037,
    "ερν": 969,
    "ετ ": 981,
    " ίντ": 31,
    "ίντε": 534,
    "ντερ": 1506,
    "τερν": 2038,
    "ερνε": 970,
    "ρνετ": 1854,
    "νετ ": 1483,
    "τυ": 2083,
    "υα": 2107,
    "ικτ": 1174,
    "κτυ": 1306,
    "τυα": 2084,
    "υακ": 2108,
    "ακά": 615,
    "δικτ": 860,
    "ικτυ": 1175,
    "κτυα": 1307,
    "τυακ": 2085,
    "υακά": 2109,
    "ακά ": 616,
    "αρέ": 674,
    "ρέχ": 1782,
    "χετ": 2192,
    " παρ": 203,
    "παρέ": 1698,
    "αρέχ": 675,
    "ρέχε": 1783,
    "έχετ": 478,
    "χετα": 2193,
    "-": 301,
    " e": 1,
    "e-": 322,
    "-υ": 302,
    " e-": 2,
    "e-υ": 323,
    "-υπ": 303,
    " e-υ": 3,
    "e-υπ": 324,
    "-υπη": 304,
    "σική": 1941,
    "αρο": 682,
    "ουσ": 1644,
    "υσί": 2136,
    "παρο": 1700,
    "αρου": 683,
    "ρουσ": 1866,
    "ουσί": 1645,
    "υσία": 2137,
    "υθ": 2115,
    "θώ": 1115,
    "ρακ": 1801,
    "ακο": 619,
    "κολ": 1292,
    "ουθ": 1636,
    "υθώ": 2116,
    "θώ ": 1116,
    "αρακ": 679,
    "ρακο": 1802,
    "ακολ": 620,
    "κολο": 1293,
    "ολου": 1595,
    "λουθ": 1382,
    "ουθώ": 1637,
    "υθώ ": 2117,
    "εία": 888,
    " πορ": 211,
    "ρεία": 1815,
    "εία ": 889,
    " της": 258,
    "σης": 1933,
    "ησης": 1072,
    "σης ": 1934,
    "όπ": 2271,
    " τρ": 265,
    "τρό": 2078,
    "ρόπ": 1896,
    "όπο": 2272,
    "πος": 1736,
    " τρό": 266,
    "τρόπ": 2079,
    "ρόπο": 1897,
    "όπος": 2273,
    "πος ": 1737,
    " ξ": 184,
    "ξέ": 1526,
    " ξέ": 185,
    "ξέρ": 1527,
    " ξέρ": 186,
    "ξέρω": 1528,
    "βρ": 753,
    " βρ": 63,
    "βρί": 754,
    "ρίσ": 1793,
    "ίσκ": 550,
    "σκε": 1943,
    "κετ": 1279,
    " βρί": 64,
    "βρίσ": 755,
    "ρίσκ": 1794,
    "ίσκε": 551,
    "σκετ": 1944,
    "κετα": 1280,
    "ησή": 1068,
    "τησή": 2046,
    "ησή ": 1069,
    "λέ": 1318,
    "γξ": 801,
    "ξω": 1543,
    "ελέ": 937,
    "λέγ": 1319,
    "έγξ": 428,
    "γξω": 802,
    "ξω ": 1544,
    " ελέ": 108,
    "ελέγ": 938,
    "λέγξ": 1320,
    "έγξω": 429,
    "γξω ": 803,
    "εγ": 903,
    "γκ": 789,
    "ίθ": 521,
    "θη": 1106,
    "ηκ": 1031,
    " εγ": 96,
    "εγκ": 904,
    "γκρ": 790,
    "κρί": 1299,
    "ρίθ": 1787,
    "ίθη": 522,
    "θηκ": 1107,
    "ηκε": 1032,
    "κε ": 1274,
    " εγκ": 97,
    "εγκρ": 905,
    "γκρί": 791,
    "κρίθ": 1300,
    "ρίθη": 1788,
    "ίθηκ": 523,
    "θηκε": 1108,
    "ηκε ": 1033,
    "ίζ": 516,
    " κο": 150,
    "κοσ": 1296,
    "στί": 1965,
    "τίζ": 2017,
    "ίζε": 517,
    "ζει": 1008,
    " κοσ": 151,
    "κοστ": 1297,
    "οστί": 1633,
    "στίζ": 1966,
    "τίζε": 2018,
    "ίζει": 518,
    "ζει ": 1009,
    " κό": 152,
    "κόσ": 1312,
    "όστ": 2289,
    "τος": 2066,
    " κόσ": 153,
    "κόστ": 1313,
    "όστο": 2290,
    "στος": 1974,
    "τος ": 2067,
    "ρά": 1776,
    "άβ": 355,
    "αρά": 672,
    "ράβ": 1777,
    "άβο": 356,
    "λο ": 1372,
    "παρά": 1697,
    "αράβ": 673,
    "ράβο": 1778,
    "άβολ": 357,
    "βολο": 752,
    "ολο ": 1593,
    "ρών": 1900,
    "ώνω": 2340,
    "ηρών": 1063,
    "ρώνω": 1901,
    "ώνω ": 2341,
    "ρώσ": 1902,
    "ώσω": 2352,
    "ηρώσ": 1064,
    "ρώσω": 1903,
    "ώσω ": 2353,
    "κάρ": 1243,
    "άρτ": 403,
    "ρτα": 1876,
    " κάρ": 144,
    "κάρτ": 1244,
    "άρτα": 404,
    "ρτα ": 1877,
    "ωμ": 2226,
    "μή": 1412,
    "ηρω": 1059,
    "ρωμ": 1889,
    "ωμή": 2227,
    "μή ": 1413,
    "ληρω": 1351,
    "ηρωμ": 1060,
    "ρωμή": 1890,
    "ωμή ": 2228,
    "σος": 1949,
    "όσος": 2288,
    "σος ": 1950,
    "όν": 2268,
    "χρό": 2205,
    "ρόν": 1894,
    "όνο": 2269,
    "νος": 1498,
    " χρό": 290,
    "χρόν": 2206,
    "ρόνο": 1895,
    "όνος": 2270,
    "νος ": 1499,
    "δοθ": 865,
    "οθε": 1571,
    "θεί": 1100,
    "εκδο": 932,
    "κδοθ": 1269,
    "δοθε": 866,
    "οθεί": 1572,
    "θεί ": 1101,
    "πότ": 1768,
    "ότε": 2292,
    " πότ": 219,
    "πότε": 1769,
    "ότε ": 2293,
    "ιαρ": 1136,
    "αρκ": 680,
    "κεί": 1275,
    "διαρ": 856,
    "ιαρκ": 1137,
    "αρκε": 681,
    "ρκεί": 1846,
    "κεί ": 1276,
    "έχα": 474,
    "χασ": 2187,
    "ασα": 693,
    "σα ": 1915,
    " έχα": 23,
    "έχασ": 475,
    "χασα": 2188,
    "ασα ": 694,
    "ίδ": 508,
    "κδί": 1266,
    "δίδ": 826,
    "ίδε": 509,
    "δετ": 842,
    "εκδί": 931,
    "κδίδ": 1267,
    "δίδε": 827,
    "ίδετ": 510,
    "δετα": 843,
    "ξα": 1529,
    "νά": 1457,
    " ξα": 187,
    "ξαν": 1530,
    "ανά": 640,
    "νά ": 1458,
    " ξαν": 188,
    "ξανά": 1531,
    "ανά ": 641,
    "χαθ": 2183,
    "αθε": 597,
    " χαθ": 286,
    "χαθε": 2184,
    "αθεί": 598,
    "ωση": 2240,
    "τωση": 2095,
    "ωση ": 2241,
    "ώλ": 2335,
    "απώ": 669,
    "πώλ": 1771,
    "ώλε": 2336,
    " απώ": 51,
    "απώλ": 670,
    "πώλε": 1772,
    "ώλει": 2337,
    "λό": 1388,
    "όγ": 2255,
    " λό": 159,
    "λόγ": 1389,
    "όγο": 2256,
    " λόγ": 160,
    "λόγο": 1390,
    "όγου": 2257,
    "γους": 811,
    "ρρ": 1871,
    "ιφ": 1222,
    "φθ": 2154,
    "ορρ": 1618,
    "ρρι": 1872,
    "ριφ": 1840,
    "ιφθ": 1223,
    "φθε": 2155,
    "απορ": 662,
    "πορρ": 1734,
    "ορρι": 1619,
    "ρριφ": 1873,
    "ριφθ": 1841,
    "ιφθε": 1224,
    "φθεί": 2156,
    "ρχο": 1885,
    "άρχο": 407,
    "ρχου": 1886,
    "ιπ": 1204,
    "τώ": 2102,
    "ερι": 966,
    "ριπ": 1836,
    "ιπτ": 1205,
    "πτώ": 1757,
    "τώσ": 2103,
    "περι": 1706,
    "εριπ": 968,
    "ριπτ": 1837,
    "ιπτώ": 1206,
    "πτώσ": 1758,
    "τώσε": 2104,
    "ψ": 2220,
    "ιψ": 1225,
    "ψη": 2221,
    "πόρ": 1761,
    "όρρ": 2279,
    "ριψ": 1842,
    "ιψη": 1226,
    "ψης": 2222,
    "απόρ": 667,
    "πόρρ": 1762,
    "όρρι": 2280,
    "ρριψ": 1874,
    "ριψη": 1843,
    "ιψης": 1227,
    "ψης ": 2223,
    " μη": 174,
    "μη ": 1436,
    " μη ": 175,
    "εχ": 990,
    "χτ": 2207,
    "δεχ": 844,
    "εχτ": 991,
    "χτο": 2208,
    "ύν ": 2317,
    " δεχ": 83,
    "δεχτ": 845,
    "εχτο": 992,
    "χτού": 2209,
    "ούν ": 1665,
    "βρω": 756,
    " βρω": 65,
    "βρω ": 757,
    "χέ": 2177,
    "ές": 461,
    "ιοχ": 1197,
    "οχέ": 1650,
    "χές": 2178,
    "ές ": 462,
    "εριο": 967,
    "ριοχ": 1835,
    "ιοχέ": 1198,
    "οχές": 1651,
    "χές ": 2179,
    "ηνι": 1054,
    "κής": 1250,
    "ελλη": 941,
    "ληνι": 1349,
    "ηνικ": 1055,
    "ικής": 1166,
    "κής ": 1251,
    "νό": 1513,
    "μει": 1427,
    "ειο": 923,
    "ιον": 1191,
    "ονό": 1610,
    "νότ": 1514,
    " μει": 172,
    "μειο": 1428,
    "ειον": 924,
    "ιονό": 1192,
    "ονότ": 1611,
    "νότη": 1515,
    "επί": 959,
    "πίσ": 1684,
    "ίση": 548,
    "ημο": 1046,
    "μος": 1445,
    " επί": 115,
    "επίσ": 960,
    "πίση": 1685,
    "ίσημ": 549,
    "σημο": 1932,
    "ημος": 1047,
    "μος ": 1446,
    "τάλ": 2002,
    "άλο": 382,
    "ογο": 1555,
    "ατάλ": 702,
    "τάλο": 2003,
    "άλογ": 383,
    "λογο": 1375,
    "ογος": 1556,
    "ων": 2229,
    " τω": 267,
    "των": 2091,
    "ων ": 2230,
    " των": 268,
    "των ": 2092,
    "χώ": 2217,
    "οχώ": 1654,
    "χών": 2218,
    "ιοχώ": 1199,
    "οχών": 1655,
    "χών ": 2219,
    "γν": 798,
    "ανα": 646,
    "ναγ": 1469,
    "αγν": 583,
    "γνω": 799,
    "νωρ": 1511,
    "ρίζ": 1785,
    "ίζο": 519,
    " ανα": 46,
    "αναγ": 647,
    "ναγν": 1470,
    "αγνω": 584,
    "γνωρ": 800,
    "νωρί": 1512,
    "ωρίζ": 2233,
    "ρίζο": 1786,
    "ίζον": 520,
    " ω": 293,
    " ως": 294,
    " ως ": 295,
    "κέ": 1245,
    "ραδ": 1799,
    "αδο": 588,
    "οσι": 1627,
    "σια": 1937,
    "ιακ": 1134,
    "ακέ": 617,
    "κές": 1246,
    "αραδ": 678,
    "ραδο": 1800,
    "αδοσ": 589,
    "δοσι": 869,
    "οσια": 1628,
    "σιακ": 1938,
    "ιακέ": 1135,
    "ακές": 618,
    "κές ": 1247,
    "ιε": 1155,
    "οιε": 1577,
    "ιες": 1156,
    "ποιε": 1728,
    "οιες": 1578,
    "ιες ": 1157,
    "γλ": 792,
    "λώ": 1391,
    "σσ": 1958,
    " γλ": 73,
    "γλώ": 793,
    "λώσ": 1392,
    "ώσσ": 2350,
    "σσε": 1959,
    " γλώ": 74,
    "γλώσ": 794,
    "λώσσ": 1393,
    "ώσσε": 2351,
    "σσες": 1960,
    " στα": 239,
    "ημη": 1044,
    "σημη": 1931,
    "ημη ": 1045,
    "άφ": 416,
    "φρ": 2164,
    "μετ": 1433,
    "ετά": 982,
    "τάφ": 2008,
    "άφρ": 417,
    "φρα": 2165,
    "ρασ": 1805,
    "αση": 695,
    " μετ": 173,
    "μετά": 1434,
    "ετάφ": 983,
    "τάφρ": 2009,
    "άφρα": 418,
    "φρασ": 2166,
    "ραση": 1806,
    "αση ": 696,
    "γάλω": 767,
    " θέ": 129,
    "θέλ": 1088,
    "έλω": 440,
    " θέλ": 130,
    "θέλω": 1089,
    "έλω ": 441,
    "δω": 875,
    " δω": 88,
    "δω ": 876,
    " δω ": 89,
    "/": 314,
    "ί/": 500,
    "/σ": 315,
    "δί/": 824,
    "ί/σ": 501,
    "/σύ": 316,
    "ιδί/": 1150,
    "δί/σ": 825,
    "ί/σύ": 502,
    "/σύζ": 317,
    "δώσω": 880
  },
  "response": null,
  "action_text": null
}