{
  "text": {
    "γεια": 50,
    "καλησπέρα": 106,
    "καλημέρα": 105,
    "χαίρετε": 219,
    "σου": 183,
    "σας": 180,
    "ναι": 130,
    "σίγουρα": 179,
    "βεβαίως": 46,
    "ακριβώς": 18,
    "έτσι": 8,
    "είναι": 73,
    "φυσικά": 215,
    "ισχύει": 99,
    "σωστά": 190,
    "το": 203,
    "έχω": 12,
    "προφανώς": 171,
    "εννοείται": 84,
    "χωρίς": 226,
    "αμφιβολία": 25,
    "μάλιστα": 116,
    "διαθέτω": 63,
    "όχι": 229,
    "δεν": 57,
    "καθόλου": 103,
    "είμαι": 72,
    "πληρώ": 156,
    "τις": 202,
    "προϋποθέσεις": 172,
    "στην": 187,
    "περίπτωσή": 149,
    "μου": 126,
    "για": 51,
    "μένα": 117,
    "αποκλείεται": 35,
    "μπορώ": 128,
    "βέβαια": 42,
    "γίνεται": 49,
    "τι": 201,
    "ε": 71,
    "δ": 54,
    "τ": 193,
    "ο": 133,
    "ποιος": 163,
    "ρόλος": 178,
    "του": 204,
    "σημαίνει": 182,
    "αόριστης": 41,
    "διάρκειας": 59,
    "έχει": 10,
    "ημερομηνία": 94,
    "λήξης": 113,
    "πόσο": 174,
    "ποιοι": 162,
    "δικαιούνται": 68,
    "να": 129,
    "πάρουν": 138,
    "σε": 181,
    "ποιους": 164,
    "δίνεται": 55,
    "μπορεί": 127,
    "εκδώσει": 79,
    "αλβανική": 22,
    "ιθαγένεια": 98,
    "και": 104,
    "μένω": 118,
    "ελλάδα": 82,
    "δικαιούμαι": 67,
    "ομογενής": 135,
    "από": 38,
    "την": 199,
    "αλβανία": 20,
    "κάνω": 100,
    "έγγραφο": 5,
    "σύζυγός": 192,
    "έλληνας": 7,
    "βγάλει": 44,
    "αλλοδαπός": 24,
    "σύζυγος": 191,
    "πάρει": 137,
    "άντρας": 3,
    "που": 166,
    "παιδί": 141,
    "πώς": 177,
    "βγάζω": 43,
    "δικαιούται": 69,
    "ανήλικο": 27,
    "τα": 195,
    "τέκνα": 194,
    "αίτηση": 16,
    "παιδιά": 142,
    "ποια": 159,
    "απαραίτητα": 31,
    "δικαιολογητικά": 66,
    "χρειάζεται": 222,
    "προσκομίσω": 170,
    "χαρτιά": 221,
    "ζητάνε": 91,
    "έγγραφα": 4,
    "απαιτούνται": 30,
    "απαιτούμενα": 29,
    "θα": 96,
    "πρέπει": 168,
    "φέρω": 214,
    "μαζί": 121,
    "καταθέσω": 109,
    "ζητάει": 90,
    "η": 92,
    "υπηρεσία": 210,
    "χρειάζονται": 224,
    "ετοιμάσω": 89,
    "κατάθεση": 107,
    "διαβατήριο": 60,
    "υποχρεωτικό": 213,
    "συνοδεύσω": 189,
    "με": 122,
    "χρειάζομαι": 223,
    "κάποιο": 101,
    "ταξιδιωτικό": 196,
    "απαραίτητο": 32,
    "αν": 26,
    "πόσες": 173,
    "φωτογραφίες": 217,
    "διαστάσεις": 65,
    "έχουν": 11,
    "οι": 134,
    "τύπο": 207,
    "φωτογραφιών": 218,
    "αποδεικνύεται": 33,
    "γονική": 53,
    "μέριμνα": 119,
    "τη": 198,
    "αποδεικνύω": 34,
    "ότι": 228,
    "επιμέλεια": 88,
    "εθνική": 75,
    "θεώρηση": 97,
    "visa": 2,
    "εισόδου": 76,
    "παλιό": 143,
    "δελτίο": 56,
    "αλλοδαπού": 23,
    "λήξει": 112,
    "ταυτότητα": 197,
    "ακόμα": 19,
    "πάρω": 139,
    "ληγμένο": 114,
    "πού": 167,
    "υποβάλλω": 211,
    "διαδικασία": 61,
    "πάω": 140,
    "έκδοση": 6,
    "ή": 13,
    "στο": 188,
    "προξενείο": 169,
    "online": 1,
    "ηλεκτρονικά": 93,
    "υπάρχει": 208,
    "πλατφόρμα": 154,
    "εξ": 85,
    "αποστάσεως": 37,
    "υποβάλω": 212,
    "σπίτι": 184,
    "μέσω": 120,
    "ίντερνετ": 14,
    "διαδικτυακά": 62,
    "παρέχεται": 145,
    "e": 0,
    "φυσική": 216,
    "παρουσία": 148,
    "παρακολουθώ": 147,
    "πορεία": 165,
    "της": 200,
    "αίτησης": 17,
    "τρόπος": 205,
    "ξέρω": 131,
    "στάδιο": 185,
    "βρίσκεται": 47,
    "αίτησή": 15,
    "ελέγξω": 81,
    "εγκρίθηκε": 74,
    "κοστίζει": 110,
    "κόστος": 111,
    "ποιο": 161,
    "παράβολο": 144,
    "πληρώνω": 157,
    "πληρώσω": 158,
    "κάρτα": 102,
    "πληρωμή": 155,
    "πόσος": 175,
    "χρόνος": 225,
    "εκδοθεί": 78,
    "πότε": 176,
    "διαρκεί": 64,
    "έχασα": 9,
    "εκδίδεται": 77,
    "ξανά": 132,
    "χαθεί": 220,
    "περίπτωση": 150,
    "απώλειας": 40,
    "λόγους": 115,
    "απορριφθεί": 36,
    "υπάρχουν": 209,
    "περιπτώσεις": 153,
    "απόρριψης": 39,
    "μη": 125,
    "δεχτούν": 58,
    "βρω": 48,
    "περιοχές": 151,
    "ελληνικής": 83,
    "μειονότητας": 123,
    "επίσημος": 87,
    "κατάλογος": 108,
    "των": 206,
    "περιοχών": 152,
    "αναγνωρίζονται": 28,
    "ως": 227,
    "παραδοσιακές": 146,
    "ποιες": 160,
    "γλώσσες": 52,
    "στα": 186,
    "αλβανικά": 21,
    "επίσημη": 86,
    "μετάφραση": 124,
    "βγάλω": 45,
    "θέλω": 95,
    "δω": 70,
    "ομογενούς": 136,
    "εκδώσω": 80
  },
  "intent": {
    "greet": 28,
    "affirm": 0,
    "deny": 26,
    "ask_what_is_edto": 22,
    "ask_duration_meaning": 5,
    "ask_who_is_eligible": 23,
    "ask_if_albanian": 11,
    "ask_for_spouse": 9,
    "ask_for_children": 8,
    "ask_documents_required": 4,
    "ask_passport": 16,
    "ask_photos_required": 18,
    "ask_guardianship": 10,
    "ask_visa_required": 21,
    "ask_expired_old_id": 7,
    "ask_application_place": 1,
    "ask_if_in_greece_or_abroad": 12,
    "ask_if_online_submission": 13,
    "ask_application_tracking": 2,
    "ask_cost": 3,
    "ask_payment": 17,
    "ask_time_to_issue": 20,
    "ask_lost_document": 15,
    "ask_rejection_reasons": 19,
    "ask_ethnic_areas_list": 6,
    "ask_languages": 14,
    "check_eligibility": 25,
    "bot_challenge": 24,
    "goodbye": 27,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_eligibility": 1,
    "action_provide_documents": 8,
    "utter_application_place": 14,
    "utter_application_tracking": 15,
    "utter_ask_is_child": 16,
    "utter_ask_is_omogeneis": 17,
    "utter_ask_is_spouse": 18,
    "utter_ask_is_widow": 19,
    "utter_cost": 20,
    "utter_default": 21,
    "utter_ethnic_areas_list": 22,
    "utter_expired_old_id": 23,
    "utter_for_children": 24,
    "utter_for_spouse": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guardianship": 28,
    "utter_iamabot": 29,
    "utter_if_in_greece_or_abroad": 30,
    "utter_if_online_submission": 31,
    "utter_languages": 32,
    "utter_lost_document": 33,
    "utter_passport": 34,
    "utter_payment": 35,
    "utter_photos_required": 36,
    "utter_rejection_reasons": 37,
    "utter_visa_required": 38
  },
  "action_text": null,
  "intent_response_key": null
}